-- phpMyAdmin SQL Dump
-- version 4.9.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Dec 08, 2020 at 04:10 PM
-- Server version: 10.4.11-MariaDB
-- PHP Version: 7.4.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `ordermanagment`
--

-- --------------------------------------------------------

--
-- Table structure for table `costumers`
--

CREATE TABLE `costumers` (
  `id` int(10) UNSIGNED NOT NULL,
  `first_name` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL,
  `last_name` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `national_code` varchar(11) COLLATE utf8mb4_unicode_ci NOT NULL,
  `phone_num` varchar(11) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `cell_phone_num` varchar(11) COLLATE utf8mb4_unicode_ci NOT NULL,
  `zip_code` varchar(10) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `costumers`
--

INSERT INTO `costumers` (`id`, `first_name`, `last_name`, `national_code`, `phone_num`, `cell_phone_num`, `zip_code`, `address`, `created_at`, `updated_at`) VALUES
(1, 'محمد', 'بوربور اژدری', '0045307946', '02136345015', '09125725227', '3393146971', 'پاکدشت ، کیلومتر 45 جاده خاوران ، روستای ابراهیم آباد ، خیابان امام رضا ، نبش بوستان 5', '2020-01-31 23:18:20', '2020-11-25 03:07:35'),
(2, 'شرکت', 'زرچین امین غرب', '10103220855', NULL, '09126080297', '3393179973', 'پاکدشت ،شهرک صنعتی عباس آباد ،بلوار ابن سینا ،خیابان مدرس ،پلاک 2396', '2020-02-01 01:41:14', '2020-12-07 01:51:32'),
(3, 'شرکت', 'جلال اوغلو قند آذربایجان', '10220171360', '', '09144451650', '5736148389', 'ارومیه ،جاده شهیدکلانتری ،جاده طلاتپه ،روبروی ایران گاز', '2020-02-01 01:42:38', '2020-02-01 01:42:38'),
(4, 'عباس', 'عباسی پور', '5029446249', '', '09181116462', '6561714893', 'فامنین ،خ امام خمینی ،نرسیده به سه راه مسجد اعظم', '2020-02-01 01:43:57', '2020-02-01 01:43:57'),
(5, 'تعاونی', 'کشاورزی زنبورداران شهرستان ساوه', '10861631116', '', '09120681165', '3919915487', 'ساوه ،خیابان مهر ،نبش مهر 4', '2020-02-01 01:45:39', '2020-02-01 01:45:39'),
(6, 'شرکت', 'شکلات زیبا', '10200057180', '', '09141157504', '5159134987', 'تهران ،کیلومتر 3 جاده تهران ،جنب پخش رازی ،کوی صنعت اول', '2020-02-01 01:47:56', '2020-02-01 01:47:56'),
(7, 'شرکت', 'فروشگاه های زنجیره ای اورست مدرن پارس', '10320634806', '', '09382998900', '3445183151', 'قزوین ،کیلومتر 25 اتوبان قزوین تهران ،شهرک صنعتی کاسپین ،خ شهید رجایی ،جنب شرکت پویا چرخ', '2020-02-01 01:49:31', '2020-02-01 01:49:31'),
(8, 'مازیار', 'نیرومند', '3930299828', '08132448445', '09183516919', '6571117984', 'ملایر ، شهرک صنعتی شماره 1 (شوشاب) ، خیابان 19 ، کارخانه قند جام', '2020-02-01 18:01:27', '2020-02-01 18:01:27'),
(9, 'سیدابراهیم', 'علیپور سرابی', '4189463647', '06633228709', '09161612629', '6817785584', 'خرم آباد ، بلوار جانبازان ، جنب دانشگاه پیام نور ، شرکت خدمات حمایتی کشاورزی', '2020-02-01 19:47:50', '2020-02-01 19:47:50'),
(10, 'ولی الله', 'قربانی', '4910662952', '02156321657', '09198022346', '3761744491', 'رباط کریم ، بلوار آرادگان ، نبش بوستان 5', '2020-02-01 21:23:04', '2020-02-01 21:23:04'),
(11, 'محمد', 'اصغری', '3873873451', NULL, '09183143274', NULL, 'همدان ، خ باباطاهر ، ک ایزدی ، پلاک 10 ، فروشگاه ایران زمین', '2020-02-03 23:24:28', '2020-02-05 19:05:25'),
(12, 'حسین', 'پارسایی نژاد', '3873960486', NULL, '09188126170', '6518647777', 'همدان ، میدان عین القضات ، انتهای کوچه اصلیان ، بازار ولایت', '2020-02-03 23:27:00', '2020-09-19 23:23:20'),
(13, 'مسعود', 'ملکی', '3874060950', NULL, '09183153424', NULL, 'همدان ، خ باباطاهر ، کوچه جراحها', '2020-02-03 23:27:59', '2020-02-03 23:27:59'),
(14, 'میثم', 'کاظمی دوست', '3874102440', NULL, '09181115731', '6518647814', 'همدان ، میدان عین القضات ، کوچه شهید اصلیان نرسیده به کوچه درخشان ، طبقه همکف', '2020-02-03 23:29:56', '2020-02-03 23:29:56'),
(15, 'عفت', 'توسلی', '3874216764', NULL, '09183128337', '6518657145', 'همدان ، خیابان باباطاهر ، نرسیده به کوچه شهید سنگستانی ، پلاک 5', '2020-02-03 23:31:19', '2020-02-03 23:31:19'),
(16, 'محمد اسمعیل', 'ساعتیان', '3874324273', NULL, '09181116128', '6518658489', 'همدان ، خ باباطاهر ، کوچه جراحان ، روبروی حسینیه مدنی', '2020-02-03 23:32:56', '2020-03-09 23:21:55'),
(17, 'محمدحسن', 'غلام ویسی', '3874336239', NULL, '09181112974', '6518659443', 'همدان ، خ 18 متری علویان ، کوچه انوری ، روبروی بانک ملت', '2020-02-03 23:45:33', '2020-02-03 23:45:33'),
(18, 'محمدهمایون', 'فامیل گوهریان', '3874407829', '09181114703', '09181114703', '6514784345', 'همدان ، انتهای خیابان اراک، بازرگانی گوهریان', '2020-02-03 23:47:24', '2020-06-18 02:51:21'),
(19, 'حسین', 'بیاتیان', '3874433986', NULL, '09182223709', NULL, 'همدان ، خ باباطاهر، خ معصومی همدانی ، ک شهید محمود ولیپور ، پایین تر از بانک ملی ، پ 114', '2020-02-04 00:00:57', '2020-02-04 00:00:57'),
(20, 'مجید', 'توقیری', '3874556115', NULL, '09183110214', '6518658487', 'همدان ، خ باباطاهر ، کوچه جراحان ، روبروی حسینیه مدنی', '2020-02-04 00:02:02', '2020-09-09 00:00:28'),
(21, 'امیر', 'پویان نیا', '3874773035', NULL, '09183156304', '6518658497', 'همدان ، خ باباطاهر ، کوچه جراحان ، روبروی حسینیه مدنی', '2020-02-04 00:02:54', '2020-07-05 02:38:27'),
(22, 'مجتبی', 'قاسمپور', '3875406850', NULL, '09183114684', NULL, 'همدان ، روستای علی آباد', '2020-02-04 00:03:47', '2020-02-04 00:03:47'),
(23, 'مسعود', 'حسنی رحمان', '3875436466', NULL, '09188184575', '6519695893', 'همدان ، میدان عاشورا ، بلوار هاشمی رفسنجانی ، مجتمع تجاری مواد غذایی مهدیه ، پلاک24 ، واحد12', '2020-02-04 00:04:58', '2020-03-09 23:38:37'),
(24, 'حمید', 'الوند پناه همدانی', '3875567447', NULL, '09189054193', '6513669981', 'همدان ، جولان ، نظربیگ ، کوچه کاهبار ، پلاک 105 ، فروشگاه محلی شهروند', '2020-02-04 00:05:53', '2020-11-02 01:39:07'),
(25, 'ذکریا', 'یوسفی', '3875834216', NULL, '09189063541', NULL, 'همدان ، جورقان ، محله گمار ، روبروی کتابخانه', '2020-02-04 00:07:08', '2020-02-04 00:07:08'),
(26, 'ابراهیم', 'احدی', '4050228521', '08134586475', '09183124933', '6515699151', 'بهار ، پلیس راه قدیم همدان کرمانشاه ، چشمه قصابان ، خیابان کردستان ، روبروی خیابان بهاران شمالی 3', '2020-02-04 19:00:16', '2020-11-26 02:22:31'),
(27, 'شرکت', 'قند سپید ابرار', '10820057160', NULL, '09181112211', '6519118629', 'همدان ، جاده تهران ، پشت ایرانگاز', '2020-02-04 19:21:49', '2020-02-04 19:21:49'),
(29, 'شرکت', 'شکوفه سحر', '10820111543', '08134586703', '09188102630', '6514183141', 'بهار ، شهرک صنعتی بهاران ، خ صنعت ، نبش کوچه دوم غربی ، بالاتر از آتش نشانی', '2020-02-05 18:09:26', '2020-02-05 18:09:26'),
(30, 'رضا', 'مرادی', '3990879898', '08136222988', '09181112639', '6569188680', 'رزن ، سه راهی شهرک درجزین', '2020-02-09 17:43:52', '2020-09-09 00:08:36'),
(31, 'حشمت الله', 'خیراللهی', '3930436991', '08132423400', '09119558957', '6576144146', 'ملایر ، شهرک صنعتی سامن ، خیابان چهارم ، قطعه 62 ، کارخانه قند دوایس', '2020-02-11 20:00:19', '2020-10-18 01:53:26'),
(32, 'شهریار', 'مخزنی توکل', '4031400357', NULL, '09188117577', '6518646763', 'همدان ، خیابان اکباتان ، چاله دباغخانه بزرگ ، روبروی پخش زرین ، فروشگاه توکلی', '2020-02-15 22:08:27', '2020-09-24 04:08:53'),
(34, 'غلامحسین', 'فامیل پلوئی', '3873785137', NULL, '09181113073', '6518658961', 'همدان ، گنبد علویان ، جنب سرای تجارت', '2020-02-16 17:46:07', '2020-03-09 23:23:23'),
(35, 'شرکت', 'تعاونی تولید قند شیرین ارکیده', '10820082763', '08138329351', '09189110919', '6519143776', 'بهار ، شهرک صنایع غذایی بهار ، خیابان دوم ، شماره 20', '2020-02-19 22:40:07', '2020-10-10 02:07:12'),
(36, 'مرتضی', 'گرجی ازندریانی', '3920063074', NULL, '09108118100', '6514734614', 'همدان ، خیابان صدف ، نبش کوچه دلخواه ، پلاک 250', '2020-02-19 22:42:16', '2020-02-19 22:42:16'),
(37, 'شرکت', 'کیک و کلوچه میش مست لاهیجان', '10860469843', NULL, '09183143802', '6514183294', 'همدان ، جاده کرمانشاه ، جنب پلیس راه ، ناحیه صنعتی چشمه قصابان', '2020-02-21 16:31:09', '2020-06-24 02:26:08'),
(38, 'اتحادیه', 'مرکزی تعاونی های مصرف کارگران ایران (امکان)', '10100577954', '08132747627', '09189100104', '6513768138', 'همدان ، جاده شورین ، جنب انبارهای عمومی استان ، اتحادیه امکان', '2020-02-21 17:46:36', '2020-06-12 01:32:49'),
(39, 'شرکت', 'صنایع غذایی سحر همدان', '10861112549', '08134383690', '09188084687', '6518114364', 'همدان ، شهرک صنعتی بوعلی ، بلوار اول ، خیابان سیزدهم', '2020-02-21 19:30:15', '2020-02-21 19:30:15'),
(40, 'شرکت', 'بستنی بهاره همدان', '10860462049', '09398135076', '09121974332', '6553171376', 'کبودرآهنگ ، شهرک صنعتی ویان، بلوار عباس همدانی، خیابان سوم', '2020-02-22 01:00:15', '2020-02-22 01:00:15'),
(41, 'احمدعلی', 'کرمی', '3800884119', NULL, '09188186693', '6518914555', 'بهار ، شهرک صنعتی بهاران ، خ اول غربی ، خ دوم ، قطعه 36', '2020-02-22 19:31:35', '2020-06-30 02:45:25'),
(42, 'اتحادیه', 'تعاونی های مصرف کارکنان دولت در استان همدان', '10820002066', '08132747719', '09181114576', '6513769848', 'همدان ، میدان امام حسین ، بلوار الغدیر ، جنب مجتمع علاقبندیان ، جنب مدرسه شهید حسنی', '2020-02-23 19:00:46', '2020-09-29 06:07:05'),
(43, 'مهدی', 'عبدالملکی', '3979567168', '08133496965', '09184982300', '6581618136', 'تویسرکان ، خیابان مدرس سبزواری ، خیابان دادگستری', '2020-02-23 19:22:34', '2020-02-23 19:22:34'),
(44, 'جعفر', 'حق ویردی', '3992139395', NULL, '09188120287', '6568156934', 'رزن ، خ امام، خ شهید افشاری، پلاک 40', '2020-02-24 23:56:12', '2020-02-24 23:56:12'),
(45, 'سیامک', 'نوری', '4010092971', '09358966043', '09187065605', '6541844476', 'اسدآباد، خیابان رفسنجان، کوچه گلستان', '2020-02-28 00:41:43', '2020-02-28 00:41:43'),
(46, 'علی احمد', 'سوری', '3962840583', NULL, '09183520476', '6591745785', 'نهاوند، خیابان آزادگان، کوچه سرداب بازار', '2020-02-28 00:51:01', '2020-02-28 00:51:01'),
(47, 'حجت اله', 'بیاناتی', '0042467950', NULL, '09188511841', '6571631545', 'ملایر ، خیابان شهید وفائی ، نرسیده به سرای فرهنگ', '2020-02-28 17:08:39', '2020-02-28 17:08:39'),
(48, 'علی', 'بابائی', '4020092117', NULL, '09353605735', '6551736434', 'کبودرآهنگ ، بلوار شهید رجائی ، روبروی کافی نت دانشجو', '2020-02-28 22:04:08', '2020-02-28 22:04:08'),
(49, 'سید حسین', 'حسینی', '4051444457', NULL, '09183133556', '6531934968', 'بهار ، خیابان امام ، کوچه شهید حسین والایی شیری ، میدان شهدا ، پلاک 22', '2020-02-29 17:40:45', '2020-10-03 04:45:08'),
(50, 'محمدجعفر', 'فرجی', '3871599786', '08132526078', '09188110576', '6518653914', 'همدان ، خ اکباتان ، راسته خامه فروش ها ، بازار ولایت 72', '2020-03-08 20:15:13', '2020-03-08 20:15:13'),
(51, 'محمدعلی', 'عرفان', '4011238406', NULL, '09188147053', '6519739571', 'همدان ، اسلام شهر ، خیابان عقیل ، روبروی حسینیه باب الحوائج ، فروشگاه کیمیا', '2020-03-08 21:32:57', '2020-03-08 21:32:57'),
(52, 'محمدکریم', 'فرجی', '3870998911', NULL, '09181115652', '6518647770', 'همدان ، خ باباطاهر ، راستای قبله ، نرسیده به شیشه فروشها ، پلاک 74', '2020-03-09 00:24:20', '2020-06-21 03:01:50'),
(53, 'میلاد', 'رضایی', '4040324188', NULL, '09032045117', '6519965797', 'همدان ، شهرک فرهنگیان ، کوچه عماد ، خیابان عرفان ، پلاک38', '2020-03-09 02:38:48', '2020-03-09 02:38:48'),
(54, 'محمدرضا', 'چراغی', '4050751704', NULL, '09183121450', '6518653316', 'همدان ، گنبد علویان ، 18 متری علویان ، کوچه ایزدی ، جنب بانک ملت', '2020-03-09 20:35:08', '2020-03-09 20:35:08'),
(55, 'هوشنگ', 'چراغی', '4050746761', '08132531318', '09188123768', '6518657513', 'همدان ، گنبد علویان ، کوچه انواری', '2020-03-09 20:41:13', '2020-03-09 20:41:13'),
(56, 'حمید', 'سلطانی نوروزی زاده', '3860332937', NULL, '09183160846', '6513678619', 'همدان-جولان، بلوار آیت اله تالهی، جنب درمانگاه، پلاک 401', '2020-03-09 21:47:12', '2020-03-09 21:47:12'),
(57, 'مجید', 'صدرایی انور', '4031713371', '08132524616', '09183138929', '6518647952', 'همدان ، میدان عین القضات ، کوچه شهید اصلیان ، نبش کوچه روشن ، طبقه همکف', '2020-03-09 23:27:59', '2020-09-29 01:01:54'),
(58, 'مجتبی', 'ذوالفقاری', '4050758393', NULL, '09188123153', '6518657579', 'همدان ، خ باباطاهر ، 18 متری علویان ، روبروی سرای تجارت', '2020-03-09 23:30:33', '2020-03-09 23:30:33'),
(59, 'محمد', 'غفوری صدر', '3860925271', NULL, '09027335460', '6518653863', 'همدان ، بلوار علویان ، 18 متری گوهریان ، کوچه ایزدی', '2020-03-10 02:34:39', '2020-03-10 02:34:39'),
(60, 'جعفر', 'الهی موحد', '3871591793', NULL, '09181111524', '6514654594', 'همدان ، خیابان شهدا ، کوچه آخوند همدانی', '2020-03-10 03:13:10', '2020-03-10 03:16:39'),
(61, 'حاجی محمد', 'سلگی', '3962024751', NULL, '09188520134', '6518649677', 'همدان، میدان عین القضات، کوچه اصلیان، جنب املاک بازار، پلاک 45', '2020-04-17 02:41:08', '2020-04-17 02:41:08'),
(62, 'علیرضا', 'رضایی (قند ارکیده)', '3873374935', NULL, '09189110919', '6516833715', 'بهار ، شهرک غذایی بهار ، خیابان دوم ، شماره 20', '2020-04-21 02:14:40', '2020-07-11 07:38:43'),
(63, 'شرکت', 'رضوان شکلات', '10101540244', '02634708440', '09102062603', '3199955145', 'کمالشهر ، شهرک رضوانیه ، خیابان 13 ، پلاک 4', '2020-06-07 07:03:03', '2020-06-07 07:03:03'),
(64, 'شرکت', 'سروستان خوراک', '10103018422', '02136426000', '09331747659', '3393175335', 'پاکدشت ، شهرک صنعتی عباس آباد ، بلوار ابن سینا ، خ 30 ، پلاک 1775', '2020-06-08 06:58:01', '2020-11-29 04:09:44'),
(65, 'شرکت', 'صنایع غذایی بوعلی سینای اکباتان', '10861120750', '08114383988', '09183195158', '6518114575', 'شهرک صنعتی بوعلی ، بلوار سوم ، نبش خ 35', '2020-06-09 03:56:06', '2020-08-15 06:59:03'),
(66, 'شرکت', 'آریا ایده آل (نامیکا)', '10820053756', NULL, '09188176441', NULL, 'شهرک صنعتی بوعلی ، خیابان سی ام', '2020-06-09 03:59:12', '2020-07-15 07:19:55'),
(67, 'شرکت', 'حلوای عقاب', '10101980174', '02122889564', '09124091491', '3357115457', 'شهریار ، شهر فردوسیه ، اول جاده فردوس ، مقابل سردخانه اطعمه پارس', '2020-06-10 03:17:38', '2020-11-28 07:36:09'),
(68, 'زهرا', 'احمدوندبادامکی', '3979920585', NULL, '09185554859', '6518655597', 'خیابان باباطاهر ، کوچه جراحها ، سه راه حسین خانی ، مجتمع ولیعصر', '2020-06-13 02:56:41', '2020-06-13 02:56:41'),
(69, 'مهین', 'یادگاری', '0321459301', NULL, '09189012669', '6513154869', 'روستای مهدی آباد ، خیابان ولیعصر ، بن بست شهید رجائی', '2020-06-14 06:16:44', '2020-06-14 06:16:44'),
(70, 'شرکت', 'صنعتی مینو', '10460002140', '02435528051', '09100000000', '4571817576', 'زنجان ، خرمدره ، خیابان امام', '2020-06-15 01:18:54', '2020-06-15 02:11:02'),
(71, 'احمد', 'بیاتی', '3871013773', NULL, '09183120045', '6518658943', 'همدان ، گنبد علویان ، نبش پاساژ تجارت', '2020-06-15 02:01:58', '2020-11-12 03:36:09'),
(72, 'شرکت', 'تعاونی مصرف فرهنگیان همدان', '10861096065', '08132525009', '09182156368', '6515787599', 'همدان - خیابان تختی - سر پل یخچال', '2020-06-16 01:42:36', '2020-06-16 02:35:53'),
(73, 'محمدرضا', 'ملکی', '3933326486', NULL, '09183510509', '6571739756', 'ملایر ، خیابان شهید احمد وفائی زاده ، نبش خیابان آیت الله سید محمود طالقانی ، طبقه همکف', '2020-06-16 06:12:33', '2020-11-25 03:06:44'),
(74, 'شرکت', 'صنایع غذایی شکوه آرینا', '10820027207', '08134586210', '09185410553', '6514183813', 'بهار ، شهرک صنعتی بهاران', '2020-06-18 00:58:57', '2020-06-18 00:58:57'),
(75, 'شرکت', 'تعاونی خوار و بار و لبنیات شهرستان ملایر', '10820015992', NULL, '09181510018', '6571741659', 'ملایر ، خیابان شهید وفایی ، پشت بانک ملی', '2020-06-18 06:30:15', '2020-06-18 06:31:51'),
(76, 'شرکت', 'تعاونی مصرف فرهنگیان ملایر', '10820017012', '08133354012', '09188511205', '6571761598', 'ملایر ، خ شهدا ، جنب هنرستان شهید بهشتی', '2020-06-18 07:47:12', '2020-11-28 06:54:09'),
(77, 'شرکت', 'تعاونی مصرف کارکنان دولت در ملایر', '10820010109', NULL, '09183532103', '6571683475', 'ملایر، میدان آزادگان', '2020-06-20 02:28:50', '2020-06-20 02:28:50'),
(78, 'محسن', 'مرادی', '4050960419', NULL, '09183122022', '6533159796', 'لالجین ، خیابان توحید ، بالاتر از میدان توحید ، کیک و کلوچه مرادی', '2020-06-20 08:21:37', '2020-06-20 08:21:37'),
(79, 'شرکت', 'پژوهش و تولید نارین', '10860458259', '08134383224', '09181114688', '6518114369', 'همدان ، شهرک صنعتی بوعلی ، بلوار اول ، خیابان 13 ، شماره 35', '2020-06-21 01:25:42', '2020-06-21 01:25:42'),
(80, 'مجتبی', 'قیاسوند', '3932827066', NULL, '09365169011', '6571837553', 'ملایر ، میدان امام حسین ، خ بلال حبشی ، بعد از کوچه خلیلی ، مغازه دوم', '2020-06-21 09:26:26', '2020-06-21 09:26:26'),
(81, 'اتحادیه', 'صنف قنادان و بستنی اسدآباد', '14008093184', NULL, '09188147041', '6541845368', 'اسدآباد ، میدان امام ، کوچه اخلاص ، کوچه گلستان', '2020-06-22 03:17:15', '2020-06-22 03:17:15'),
(82, 'علی', 'نعیمی', '3979268438', '08134941909', '09181500108', '6581634182', 'تویسرکان ، خیابان شهید تندگویان ، میدان شهید آیت الله متح', '2020-06-22 03:32:57', '2020-06-22 03:32:57'),
(83, 'محمود', 'رحیمی منفرد', '0620438894', '08634455378', '09183481865', '3833151649', 'اراک، شهرک صنعتی شماره 2، خ ارغوان 2، روبروی شرکت جهان الکل', '2020-06-22 04:54:00', '2020-06-22 04:54:00'),
(84, 'شرکت', 'صنایع غذایی آریاشور هگمتانه', '14003345800', '08134374505', '09188117307', '6519143744', 'بهار ، شهرک صنایع غذایی بهار ، خیابان دوم ، قطعه 13', '2020-06-22 06:05:18', '2020-06-22 06:05:18'),
(85, 'حمید', 'عابدی', '3873478031', NULL, '09128985009', '6559114134', 'کبودرآهنگ- روبروی نیروگاه شهید مفتح', '2020-06-22 06:43:21', '2020-06-22 06:43:21'),
(86, 'شرکت', 'تولید فرآورده های غذایی بینا رزن', '10820000482', '08136331101', '09129416936', '6561385413', 'رزن ، کیلومتر 5 جاده رزن تهران', '2020-06-22 07:17:48', '2020-10-11 03:22:59'),
(87, 'امجد', 'معظمی', '3801048268', '08134586454', '09183146830', '6515795446', 'بهار - شهرک صنعتی بهاران - خیابان صنعت - خیابان یکم - قطعه 23', '2020-06-22 07:24:23', '2020-06-22 07:24:23'),
(88, 'علی اکبر', 'کفراشی', '3962575006', NULL, '09183517483', '6591753656', 'نهاوند - دور میدان 17 شهریور', '2020-06-22 07:58:21', '2020-06-22 07:58:21'),
(89, 'شرکت', 'تعاونی زنبورداران استان همدان', '10820015730', NULL, '09188113406', NULL, 'همدان - آدرس های تعیین شده توسط کارخانه', '2020-06-22 08:01:53', '2020-06-22 08:01:53'),
(90, 'امیر', 'ثریایی', '4050995220', NULL, '09181112629', '6514183807', 'بهار - شهرک صنعتی بهاران، خیابان کردستان، کوچه18 ، کیک وکلوچه ثریایی', '2020-06-22 08:08:17', '2020-06-22 08:25:59'),
(91, 'عزیزاله', 'رستمی', '3961723427', NULL, '09181519003', '6591766893', 'نهاوند - میدان نیروی انتظامی', '2020-06-22 08:55:45', '2020-06-22 08:55:45'),
(92, 'محمد', 'معصومی آصف', '3990947427', NULL, '09188184959', '6569144381', 'رزن ، ابتدای بلوار معلم ، فروشگاه مرکزی', '2020-06-22 23:37:45', '2020-06-23 07:51:14'),
(93, 'شرکت', 'تعاونی زنبورداران اسدآباد', '10861090780', NULL, '09188163734', '6541875557', 'اسدآباد - بلوار شیخ کاظم حمزه ای ، روبروی فرمانداری', '2020-06-23 01:10:11', '2020-06-23 01:10:11'),
(94, 'شرکت', 'تعاونی اتحادیه شرکتهای تعاونی روستایی آفتاب اراک', '10780012593', '08634175370', '09181629082', '3831775339', 'اراک - میدان انقلاب، بلوار خونین شهر، روبروی پیک نیک پرکنی', '2020-06-23 02:26:11', '2020-06-23 02:26:11'),
(95, 'اتحادیه', 'زنبورداران تویسرکان', '10820007873', NULL, '09188526583', '6581738455', 'تویسرکان ، محله اسماعیل آباد ، خیابان دکتر صادق آئینه وند ، کوچه باغ ، پلاک 5', '2020-06-23 03:20:56', '2020-06-23 03:20:56'),
(96, 'شرکت', 'صنایع غذایی شادچین نگین خاورمیانه', '14007576832', '08134586861', '09169363004', '6514183130', 'بهار ، شهرک صنعتی بهاران ، بلوار صنعت ، خ دوم غربی ،  قطعه 32', '2020-06-23 06:23:30', '2020-10-11 06:01:17'),
(97, 'موسی', 'محمودوند', '3962391762', NULL, '09188509803', '6591753697', 'نهاوند ، میدان 17 شهریور ، خیابان نهضت', '2020-06-24 00:46:59', '2020-06-24 00:46:59'),
(98, 'شرکت', 'صنایع غذایی سواره چیای مریوان', '14007512603', NULL, '09188330462', '6616875189', 'سنندج - شهرک صنعتی سنندج 1، خیابان تعاون، کوچه اول، دست چپ', '2020-06-24 04:03:48', '2020-06-24 04:03:48'),
(99, 'شرکت', 'تعاونی مصرف کارکنان سازمان صنعت، معدن و تجارت استان قم', '10860967649', '02537754343', '09121514152', '3719163731', 'قم - بلوار 15 خرداد، کوچه شماره 2', '2020-06-24 05:39:20', '2020-06-24 05:39:20'),
(100, 'واحد', 'کمالیان', '3932020189', NULL, '09183530907', '6571645115', 'ملایر - خ عاشورا، خ شهید صادقی، سمت چپ، پلاک 10', '2020-06-24 07:25:25', '2020-06-24 07:25:25'),
(101, 'شرکت', 'تهیه و بسته بندی کره و خامه نیکو نام نهاوند', '10820030210', '08133212701', '09183539448', '6597158326', 'نهاوند - روستای دهفول، کیلومتر 5 جاده کرمانشاه، پلاک 26', '2020-06-24 09:40:55', '2020-06-24 09:40:55'),
(102, 'افشین', 'خزایی', '3961802408', NULL, '09188515074', '6591745788', 'نهاوند - خیابان آزادگان، کوچه سرداب غربی (بازار)، خوار و بار فروشی خزایی', '2020-06-25 01:38:37', '2020-06-25 01:38:37'),
(103, 'جواد', 'وثوقی نیا', '4051733092', NULL, '09188114793', '6514183709', 'بهار - چشمه قصابان ، خ کردستان ، کوچه بهاران شمالی 3', '2020-06-26 09:00:05', '2020-06-26 09:00:27'),
(104, 'شرکت', 'مصرف فرهنگیان منطقه قروه در جزین', '10861123563', NULL, '09188120710', '6569157495', 'قروه در جزین - خیابان شهید مدنی، روبروی مخابرات', '2020-06-28 00:53:05', '2020-06-28 00:53:05'),
(105, 'گروه', 'صنعتی نجاتی (آناتا)', '10860379953', '04136372020', '09144032140', '5159133857', 'تبریز ، کیلومتر 6 جاده تهران ، شرکت آناتا', '2020-06-28 01:47:16', '2020-09-23 07:43:12'),
(106, 'کمال', 'صالحی', '4051965767', NULL, '09186805988', '6551943741', 'کبودرآهنگ ، بلوار بعثت ، کوچه خیام', '2020-06-28 01:49:52', '2020-06-28 01:49:52'),
(107, 'شرکت', 'سهامی خاص شیرین لبن آبیدر الوند', '14007789754', '08191313031', '09183111001', '6518114869', 'همدان ، شهرک صنعتی بوعلی ، بلوار سوم ، خیابان 30', '2020-06-28 05:53:44', '2020-06-28 05:53:44'),
(108, 'شرکت', 'تعاونی روستایی کمیجان', '10780009333', NULL, '09183491416', '3851797317', 'کمیجان - خیابان معلم، کوچه سنبل', '2020-06-28 05:55:56', '2020-06-28 05:55:56'),
(109, 'سعیده', 'حقیقت', '4133189833', NULL, '09163627091', '6914198114', 'بروجرد ، شهرک صنعتی شماره 1 ، بلوار تلاش 2', '2020-06-28 06:08:07', '2020-06-28 06:08:07'),
(110, 'رضا', 'گومهء', '4969827133', NULL, '09181370382', '6746134564', 'صحنه - ناحیه صنعتی کارگاهی، روبروی دانشگاه آزاد، آخرین کارگاه', '2020-06-28 06:48:02', '2020-06-28 06:48:02'),
(111, 'سلیمان', 'طیوری', '4219018913', '06643233078', '09125614409', '6884158079', 'درود ، کیلومتر 9 جاده درود بروجرد ، روبروی ماسه شویی عبدی', '2020-06-28 07:18:12', '2020-06-28 07:18:12'),
(112, 'شرکت', 'آذرخش پیشه وران همدان', '14008666314', NULL, '09188126170', '6518647778', 'همدان - راسته حسین خانی، کوچه شهید اصلیان، ساختمان بازار ولایت', '2020-06-28 08:49:38', '2020-06-28 08:49:38'),
(113, 'علی', 'حسینی', '5029598431', NULL, '09183517014', '6561943140', 'فامنین ، بلوار دکتر یحیی دولتی ، خیابان شهید چمران ، نرسیده به کمیته امداد', '2020-06-29 02:19:37', '2020-06-29 02:19:37'),
(114, 'شرکت', 'شهد شیرین کفراج دلفان', '14007163956', NULL, '09163671463', '6833191843', 'نورآباد ، کوی جهادگران ، بالاتر از آژانس پرستو ، نبش خیابان عاشورا', '2020-06-29 02:53:41', '2020-06-29 02:53:41'),
(115, 'اتحادیه', 'صنف قنادان و شیرینی فروشان همدان', '14008069342', NULL, '09181113073', '6518658961', 'همدان ، شکریه ، خ میرزاده عشقی ، طبقه دوم ، واحد6', '2020-06-29 03:34:23', '2020-06-29 04:09:48'),
(116, 'حسنعلی', 'حسنی', '3781543293', NULL, '09126949412', '3113333383', 'رباط کریم ، شهرک نصیرآباد ، خ سرو10 ، قطعه 101 و 102 ،  پلاک 20 ، کارخانه قند آنا', '2020-06-29 06:10:36', '2020-06-29 06:10:36'),
(117, 'تولیدی', 'قند شاهین در ملکان', '10861376751', NULL, '09141783309', '5563171399', 'تبریز ، ملکان ، ناحیه صنعتی ولیعصر ، قطعه 40', '2020-06-29 06:43:41', '2020-10-29 03:49:05'),
(118, 'شرکت', 'تعاونی شیرینی پانیذ ماداکتو', '10740083014', '06633439312', '09161613760', '6816756133', 'خرم آباد ، شهرک صنعتی شماره 2', '2020-06-29 22:36:26', '2020-06-29 22:36:26'),
(119, 'اتحادیه', 'شرکت های تعاونی روستایی شهرستان همدان', '10820001027', '08132651737', '09183117678', '6514779519', 'همدان ، میدان امام حسین (ع) ، جنب سیلو', '2020-06-29 22:41:06', '2020-06-29 22:41:06'),
(120, 'محمد', 'سیاحت قنبری', '3990035738', NULL, '09181126115', '6568117374', 'رزن - خیابان ستار ابراهیمی، جنب پاساژ سبحان', '2020-06-29 23:39:47', '2020-06-29 23:39:47'),
(121, 'شرکت', 'تعاونی روستایی مولوی', '10820000799', NULL, '09188511755', '6581965438', 'تویسرکان ، بعد از میدان جانبازان ، روبروی دبیرستان مریم', '2020-06-30 01:39:44', '2020-06-30 01:39:44'),
(122, 'امیرحسین', 'فرخی صالح', '3860287011', NULL, '09120310200', '6519113197', 'همدان ، کوی گراچقا ، کوچه کارخانه قند', '2020-06-30 02:17:14', '2020-06-30 02:17:14'),
(123, 'شرکت', 'داداش برادر (شونیز)', '10200128812', '04136306390', '09143186594', '5495119357', 'بستان اباد ، کیلومتر 23 جاده تهران ، خیابان آبیاری', '2020-06-30 02:28:14', '2020-11-17 03:24:15'),
(124, 'شرکت', 'اتحادیه صنف ساندویچ و بستنی همدان', '14004653197', '08138255018', '09183110214', '6516647875', 'همدان - میدان آرامگاه ، خیابان بین النهرین ، کوچه مسعودی خرم، پلاک 35', '2020-06-30 07:18:56', '2020-06-30 07:18:56'),
(125, 'اتحادیه', 'شرکتهای تعاونی روستائی بهار', '10861121960', NULL, '09188190810', '6531713583', 'بهار ، خیابان 17 شهریور', '2020-06-30 07:22:36', '2020-06-30 07:22:36'),
(126, 'شرکت', 'اتحادیه قنادان و نانوایان شهرستان بهار', '14007395327', NULL, '09183133556', NULL, 'بهار - خ امام', '2020-07-01 02:54:05', '2020-07-01 02:54:05'),
(127, 'شرکت', 'کوشا تغذیه ماندگار', '10320873158', '02136425380', '09126019862', '3393174884', 'پاکدشت ، شهرک صنعتی عباس آباد ، خیابان 40 ، خیابان 6 ( تیهو ) ، خیابان 6/4 ، پلاک 1843', '2020-07-02 05:38:41', '2020-07-02 05:38:41'),
(128, 'شرکت', 'داداش بردار (آیدین)', '10200032610', '04136307599', '09111111111', '5495118649', 'تبریز - کیلومتر 22جاده تهران - بالاتر از پلیس راه، خیابان کاشی تبریز - بعد از کولاک شرق - شرکت آیدین', '2020-07-04 01:42:56', '2020-07-04 01:42:56'),
(129, 'محمد', 'بیاتی.', '5029491449', '08136823060', '09183197001', '6561644755', 'فامنین ، خ امام ، جنب بانک کشاورزی', '2020-07-04 03:39:08', '2020-07-04 03:39:08'),
(130, 'عباس', 'قربانی', '4030087264', NULL, '09181072370', '6551913811', 'کبودرآهنگ - خیابان شهید دستغیب کوچه شهید جباری کوچه بوستان 11', '2020-07-04 05:32:22', '2020-07-04 05:32:22'),
(131, 'شرکت', 'چیپس نور جم (نامی نو)', '10780083450', NULL, '09181603014', '2864174374', 'شازند ، ناحیه صنعتی شهید بابایی ، قطعه 48', '2020-07-04 09:04:06', '2020-07-15 07:19:17'),
(132, 'شرکت', 'محصولات غذایی مهتاب شهد', '10861117596', NULL, '09181111008', '6516147564', 'همدان ، کیلومتر 25 جاده ملایر ، شهرک صنعتی گنبد', '2020-07-05 03:10:59', '2020-07-05 03:10:59'),
(133, 'محسن', 'ترک', '3934052861', NULL, '09183605905', '3848176165', 'اراک - سردشت - گاراژ قاسمی', '2020-07-05 08:27:14', '2020-07-05 08:27:14'),
(134, 'شرکت', 'توسعه و تجارت قند خوارزمی', '10103045915', NULL, '09123006266', '3393198723', 'تهران - شهرک صنعتی خوارزمی- فاز دوم -بلوار بوستان -خیابان زیتون - دست چپ', '2020-07-08 07:27:13', '2020-07-10 23:56:15'),
(135, 'سید مصطفی', 'فراهانی', '0519578252', NULL, '09181617977', '3817646589', 'اراک - خ مشهد - خ حاتم آبادی (20 متری میقان)', '2020-07-14 02:09:19', '2020-07-14 02:09:19'),
(136, 'سید رضا', 'قادری', '0069059446', NULL, '09181617979', '3817646589', 'اراک - خیابان مشهد - خ حاتم آبادی (20 متری میقان)', '2020-07-14 02:15:36', '2020-07-14 02:15:36'),
(137, 'احمد', 'نظم جو (بهاران یخمک)', '1729586953', NULL, '09124799721', '3366139551', 'البرز - ساوجبلاق، جاده ساوجبلاق-کرج قزوین، بعد از کمال آباد، چهردانگه، بالاتر از کارخانه بهروز نیک، کارخانه بهاران یخمک', '2020-07-14 23:59:09', '2020-07-14 23:59:35'),
(138, 'بهزاد', 'فامیل پلویی', '3873497298', NULL, '09181114837', '6518653834', 'همدان - خیابان باباطاهر ، خیابان 18 متری علویان ، بالاتر از بانک ملت ، سرای سینا', '2020-09-21 06:02:31', '2020-09-21 06:02:31'),
(139, 'سلیمان', 'عبدی', '4282281804', '02432221580', '09122415830', '4533153441', 'زنجان ، شهرک صنعتی شماره 1 ، خیابان یاوران ، خیابان منزوی ، جنب شرکت دامپروران', '2020-09-23 02:33:39', '2020-09-23 02:33:39'),
(140, 'اسمعیل', 'احمدی', '4050228513', NULL, '09181190103', '6517817813', 'همدان ، بلوار علویان ، 18 متری گوهریان ، کوچه ایزدی ، پلاک 2', '2020-09-29 02:55:55', '2020-09-29 02:55:55'),
(141, 'شرکت', 'خوش نوش', '10861100407', '08132569294', '09181115766', '6513939487', 'همدان ، بلوار سردار شهید همدانی ( بلوار فرودگاه ) ، جنب شرکت کیوان', '2020-09-29 04:47:01', '2020-09-29 04:47:01'),
(142, 'موسسه', 'خیریه دارالایتام ملایر', '10820002431', NULL, '09183510288', '6571713537', 'ملایر ، کمربندی بروجرد ، جنب کارخانه یخ', '2020-10-07 04:29:35', '2020-10-07 04:29:35'),
(143, 'محمدرضا', 'فامیل گوهریان', '3874423832', NULL, '09181114703', '6514784343', 'همدان ، انتهای خیابان اراک ، نرسیده به میدان امام حسین ، ساختمان جهان ، پلاک 409 ، بازرگانی گوهریان', '2020-10-07 07:54:18', '2020-10-07 07:54:18'),
(144, 'حسین', 'عبدی', '4282284226', '02412385084', '09121412065', '4535164844', 'زنجان ، شهرک صنعتی زنجان 2 ( نوآوران ) ، جنب میدان فن آوران', '2020-10-10 07:36:23', '2020-11-09 09:15:10'),
(145, 'شرکت', 'صداقت محور زنجان ( جزء یاری )', '14007786371', '02432221026', '09123422390', '4533153197', 'زنجان ، شهرک صنعتی شماره یک زنجان ، انتهای خیابان سهروردی ، خیابان دی شمالی ، پلاک 230', '2020-10-11 01:47:01', '2020-11-28 04:55:21'),
(146, 'مجتمع', 'صنایع غذایی شاهین سردشت', '10861640732', NULL, '09144444473', '5963115351', 'سردشت ، کیلومتر 13 جاده مهاباد ، شهرک صنعتی سردشت', '2020-10-11 04:24:22', '2020-10-11 04:24:22'),
(147, 'شرکت', 'تعاونی تولیدی شیرین فراز زرندیه', '10780019610', '08645223701', '09125049423', '3941893741', 'زرندیه ، شهرک صنعتی مامونیه ، خیابان پانزدهم ، قطعه 117', '2020-10-11 05:07:26', '2020-10-11 05:07:26'),
(148, 'شرکت', 'تولیدی و بازرگانی شمیم کویر شاهرود', '10480088642', '02332511520', '09128734421', '3614949661', 'شاهرود ، شهرک صنعتی شاهرود ، خیابان صنعت 3', '2020-10-11 07:01:04', '2020-10-11 07:01:04'),
(149, 'شرکت', 'باهر عسل', '10460078570', NULL, '09123417484', '4533155797', 'زنجان ، شهرک صنعتی علی آباد ، آذر جنوبی 2 ، شرکت باهر عسل', '2020-10-12 03:10:15', '2020-10-12 03:10:15'),
(150, 'محمدباقر', 'جزء یاری', '4284100335', '02432221312', '09123422390', '4533153171', 'زنجان ، شهرک صنعتی شماره یک ، خیابان سهروردی یک ، جنب آرد گندم طلایی', '2020-10-12 09:44:38', '2020-10-12 09:44:38'),
(151, 'محمدرضا', 'کمالی', '0383689317', '02534383674', '09121520131', '3735181811', 'قم ، ناحیه صنعتی سیرو ، خیابان میخک ، قطعه ns7', '2020-10-13 03:11:08', '2020-10-13 03:11:08'),
(152, 'شرکت', 'آذرین تاک ارغوان', '10980064017', '02435751564', '09126423802', '4573195443', 'هیدج ، شهرک صنعتی هیدج ، خیابان صنعت 4', '2020-10-15 10:13:43', '2020-10-15 10:13:43'),
(153, 'شرکت', 'کوچین کاله', '10860432653', '01144782060', '09112209908', '4633671201', 'آمل ، کیلومتر 8 جاده محمود آباد ، شهرک صنعتی تشبندان، خیابان شقایق ، خیابان گلایل', '2020-10-20 02:11:03', '2020-10-20 02:11:03'),
(154, 'شرکت', 'شکوه پیمان', '10720088582', '01342293607', '09191447131', '4413614589', 'لاهیجان ، کیلومتر 3 جاده رشت ، مقابل پمپ بنزین', '2020-10-20 03:44:28', '2020-10-20 03:44:28'),
(155, 'شرکت', 'نان و شیرینی هدیه لادن', '10102765704', '02644235451', '09192629530', '3361653949', 'تهران، هشتگرد، شهرک صنعتی هشتگرد، فاز یک، خیابان دوم', '2020-10-28 04:24:08', '2020-10-28 04:24:08'),
(156, 'شرکت', 'نان آوران سبوس', '10102020097', '02144815070', '09123240952', '1475947151', 'تهران - اتوبان نیایش ، انتهای ستاری شمال ، خیابان اخلاص ، پلاک 15', '2020-10-28 04:30:44', '2020-10-28 04:30:44'),
(157, 'شرکت', 'پادنا آسیا', '10101685851', '02617776826', '09123240952', '3188115735', 'تهران - اشتهارد - شهرک صنعتی اشتهارد ، بلوار حافظ غربی ، گلستان 4 ، بوستان 4', '2020-10-28 04:40:22', '2020-10-28 04:40:22'),
(158, 'نادر', 'جبارزاده ممقامی', '5069659480', '04137622990', '09143229280', '5541756555', 'عجب شیر ، بلوار شیزگان ( ولایت ) ، پشت دادگستری', '2020-10-29 02:20:28', '2020-10-29 02:20:28'),
(159, 'صنایع', 'غذایی هزاره سوم وطن', '10103465597', '02644373192', '09128872047', '3366137483', 'ساوجبلاغ ، شهر چهارباغ ، چهاردانگه ، به طرف سنقرآباد ، خیابان دادفر ، جنب قارچ آبیک ، قطعه 289 فرعی از 179', '2020-11-02 03:27:23', '2020-11-02 03:27:23'),
(160, 'شرکت', 'شیرین شهد طبرستان', '14000289930', '01144480108', '09111264470', '4779192126', 'قایم شهر ، شهرک صنعتی رستم کلا ، قطعه 1-20', '2020-11-03 00:47:52', '2020-11-03 00:47:52'),
(161, 'شرکت', 'کیوان', '10100422509', '08132569325', '09183130724', '6513939481', 'کیلومتر 4 جاده تهران', '2020-11-03 08:25:00', '2020-11-03 08:25:00'),
(162, 'شرکت', 'قندریزی شهد صائین شهر', '14000009531', '02435621751', '09123425041', '4571164592', 'زنجان - ابهر - 70 کیلومتری زنجان، نرسیده به صائین قلعه، جنب شرکت ذوب فلزات ابهر', '2020-11-07 00:32:38', '2020-11-07 00:32:38'),
(163, 'مهدی', 'اخوان قربانی', '0381179478', '02538868666', '09125511168', '3713964418', 'قم ، بلوار امام رضا ، نرسیده به شاه جمال', '2020-11-08 05:19:35', '2020-11-08 05:19:35'),
(164, 'شرکت', 'شیرین کام کوش کاسپین', '14005300219', '02832848994', '09125630445', '3441734653', 'آبیک ، شهرک صنعتی کاسپین ، بلوار شهید رجایی ، فاز 3 ، خیابان رز 3', '2020-11-08 08:09:11', '2020-11-09 04:33:53'),
(165, 'علیرضا', 'ملائی', '0602370051', '09127554021', '09127566039', '3931136231', 'ساوه - روستای سقانلیق - کارخانه نبات نانیا', '2020-11-09 10:23:35', '2020-11-09 10:24:35'),
(166, 'مصطفی', 'قدرتی', '1729493440', '02636703661', '09123339823', '3183973135', 'کرج ، ابتدای جاده ماهدشت ، بعد از خط آهن ، خیابان صبوری', '2020-11-10 05:42:32', '2020-11-10 05:42:32'),
(167, 'شرکت', 'نگین ناب', '10720074886', '01342424278', '09018719660', '4415133756', 'لاهیجان ، کیلومتر3 جاده لنگرود ، جنب نادریان فرد', '2020-11-11 05:19:11', '2020-11-11 05:19:11'),
(168, 'شرکت', 'گلپاک غنچه', '10460070437', NULL, '09126414901', '4533156769', 'زنجان - شهرک صنعتی شماره یک (اشراق)، انتهای خیابان مرداد، روبروی مبل سارا', '2020-11-12 11:21:57', '2020-11-12 11:21:57'),
(169, 'شرکت', 'کدبانو ( دلپذیر )', '10100245584', '02634718100', '09122638709', '3199985809', 'کرج ، کمالشهر ، شهرک رضوانیه ، انتهای خیابان بیستم', '2020-11-15 08:37:51', '2020-11-15 08:37:51'),
(170, 'شرکت', 'سپهر نوید آفرین', '10102923992', '09128097850', '09128097850', '6576144146', 'ملایر - شهرک صنعتی سامن ، خیابان چهارم، قطعه 62 ، کارخانه قند دوایس (خیراللهی)', '2020-11-16 06:09:23', '2020-11-16 06:09:23'),
(171, 'شرکت', 'زرین البرز ایرانیان', '10320165448', '02645333410', '09120124775', '3331498183', 'کرج ، شهرک صنعتی نظرآباد ، بلوار دهخدا ، نبش صنوبر ، قطعه 172', '2020-11-16 06:46:07', '2020-11-16 06:46:07'),
(172, 'حامد', 'جزء یاری', '4284871250', '02432221091', '09122426511', '4533153151', 'زنجان - شهرک صنعتی زنجان یک ، خیابان سهروردی یک ، نبش دی شمالی', '2020-11-16 09:08:41', '2020-11-25 07:27:12'),
(173, 'محمد', 'اسمعیلی', '4281431020', '02434338427', '09123417661', '4581158462', 'خدابنده - شهرک صنعتی خدابنده، خیابان صنعت یک، پلاک 1', '2020-11-16 11:30:10', '2020-11-16 11:30:10'),
(174, 'شرکت', 'شهد طلایی مهر', '10320341511', '02156391285', '09128474163', '3113333349', 'رباط کریم ، شهرک صنعتی نصیرآباد ، سرو دوازدهم ، پلاک 8', '2020-11-17 04:16:18', '2020-11-17 04:16:18'),
(175, 'اتحادیه', 'سراسری تعاونیهای مصرف محلی ایران', '10100880153', '02155234223', '09125626352', '1887743131', 'شهرری ، خیابان رجایی جنوب ، پاییمتر از بیمارستان هفت دی ، شهرک بهشتی ، خیابان فردوسی غربی ، خیابان طاهرزاده', '2020-11-17 05:07:34', '2020-11-17 05:07:34'),
(176, 'شرکت', 'رایان قطعه زنجان', '10460070120', NULL, '09125426065', '4533155371', 'زنجان ، شهرک صنعتی شماره یک ، خیابان دی جنوبی ، درب چهارم', '2020-11-18 00:36:35', '2020-11-18 00:36:35'),
(177, 'محمد علی', 'جعفری سیاوشانی', '0519756479', '02136423274', '09123777874', '3393171755', 'پاکدشت ، شهرک صنعتی عباس آباد ، بلوار ابن سینا ، فاز 2 ، خیابان کوشاوران ، کوی 10 ، قطعه 2528', '2020-11-18 05:47:38', '2020-11-18 05:47:38'),
(178, 'شرکت', 'شیر پاستوریزه پگاه همدان', '10861132607', '08132569178', '09123550761', '6513939518', 'همدان ، بلوار شهید حسین همدانی (بسیج)', '2020-11-19 04:28:13', '2020-11-19 04:28:13'),
(179, 'شرکت', 'کامینه', '10480029860', '02332511864', '09121732194', '3614949451', 'شاهرود ، شهرک صنعتی شاهرود ، خیابان صنعت 10', '2020-11-23 03:17:10', '2020-11-23 03:17:10'),
(180, 'شرکت', 'قند کسری فارس', '10530239370', '07136493531', '09173140113', '7158187364', 'شیراز ، شهرک صنعتی بزرگ شیراز ، فاز 2 ، خیابان کاوش ، خیابان 422', '2020-11-23 03:34:59', '2020-11-23 03:34:59'),
(181, 'شرکت', 'تعاونی 348 تولید تافی و قند زاگرس خوی', '10861674345', NULL, '09144615948', '5847136135', 'آذربایجان غربی - خوی - شهرک صنعتی خوی، بلوار صنعتگران، مابین خیابان نهم و دهم', '2020-11-24 04:50:16', '2020-11-24 04:50:16'),
(182, 'رسول', 'رستمخانی (قند ممتاز)', '4284606867', '02433323344', '09121412530', '4517914395', 'زنجان - خیابان خیام غربی، روبروی پارک لاله ، کارخانه قند ممتاز', '2020-11-24 04:55:04', '2020-11-28 04:14:05'),
(183, 'شرکت', 'توسعه تجارت مازیان', '14003485838', '02188766588', '09124646382', '1343864415', 'تهران - خیابان آزادی - نبش خیابان جیحون - کارخانه زمزم تهران', '2020-11-25 05:22:14', '2020-11-25 06:58:46'),
(184, 'شرکت', 'محصولات غذایی بیژن', '10100612112', NULL, '09128954472', '1378716811', 'تهران ، جاده قدیم کرج ، کوی 17 شهریور ، خیابان صنایع فلزی ، خیابان کاوش', '2020-11-25 07:43:32', '2020-11-26 02:17:15'),
(185, 'شرکت', 'صنایع غذایی آذرشهد', '10220020258', '04432511565', '09143413843', '5749181198', 'ارومیه - کیلومتر 4 جاده سرو ، رستای حسنلو', '2020-11-25 07:44:28', '2020-11-25 07:44:28'),
(186, 'مجید', 'محمدرضائی', '4282611431', '4533153317', '09121877662', '4533153317', 'زنجان - شهرک صنعتی شماره یک (اشراق)، خیابان دی شمالی، قطعه 11', '2020-11-26 02:50:11', '2020-11-26 02:50:27'),
(187, 'شرکت', 'کیمیای سهند', '10200438719', NULL, '09143169976', '5398173111', 'آذربایجان شرقی - هریس - شهرک صنعتی بیلوردی (هریس)، خیابان صنعت 8، قطعه 80004', '2020-11-26 03:00:06', '2020-11-26 03:00:06'),
(188, 'شرکت', 'قند آبنوس فارس', '14004684421', '07132602037', '09173143796', '7341986478', 'شیراز ، شهرک صنعتی آب باریک ، خیابان شقایق ، درب دوم سمت راست', '2020-11-28 04:31:21', '2020-11-28 04:31:21'),
(189, 'احمد', 'نخودچی بناب', '1551733889', '04134245157', '09141161158', '5179986357', 'تبریز ، جاده آذرشهر ، روبروی پالایشگاه ، کوی صنعتی توحید ، کارخانه قند نخودچی', '2020-11-29 04:57:15', '2020-11-29 04:57:15'),
(190, 'شرکت', 'زرین گوهر کاسپین', '14009219479', '02833354728', '09122201002', '3445181511', 'آبیک ، شهرک صنعتی کاسپین ، بلوار رجایی ، خیابان هشتم', '2020-11-29 05:35:57', '2020-11-29 05:36:05'),
(191, 'حسین', 'علی عسگری', '0381284107', NULL, '09122522317', '3713964397', 'قم - بلوار امام رضا، نرسیده به شاه جمال، پلاک 58', '2020-11-30 08:30:08', '2020-11-30 08:30:08'),
(192, 'شرکت', 'شیرین عسل', '10861063512', '04134328021', '09141164345', '5375187885', 'تبریز ، کیلومتر 35 جاده آذرشهر ، شهرکک صنعتی شهید سلیمی ، شرکت شیرین عسل', '2020-11-30 08:34:01', '2020-11-30 09:35:08'),
(193, 'شرکت', 'تولیدی قند فخر عامر', '14007447263', '02136427158', '09125586118', '3393174935', 'تهران - پاکدشت - شهرک صنعتی عباس آباد، انتهای بلوار ابن سینا، خ حاتم راد، خ ششم، کوچه6/1 ، پلاک 1807', '2020-11-30 08:49:40', '2020-11-30 08:49:40'),
(194, 'شرکت', 'امین گوهر اردبیل', '10240043936', '04533640906', '09141511883', '5618415736', 'اردبیل - شهرک صنعتی 1 ، خ 11 ، قطعه 16، شرکت قند امین گهر', '2020-12-01 07:08:34', '2020-12-01 07:08:34'),
(195, 'شرکت', 'ارس پر بنیس', '10861144962', '04142456020', '09143716090', '5381166398', 'آذربایجان شرقی - شبستر - کیلومتر 2 جاده بنیس', '2020-12-01 07:46:15', '2020-12-01 08:23:55'),
(196, 'شرکت', 'مانا و دانا ایرانیان', '10104027250', '02144981212', '09128585799', '1389133951', 'تهران ، کیلومتر 19 جاده مخصوص کرج ، خیابان 74 ، خیابان آذر 2 ، پلاک ثبتی 83 از 4 اصلی', '2020-12-02 04:39:52', '2020-12-02 04:39:52'),
(197, 'شرکت', 'شکر افشان تهران', '10102103589', '02122223939', '09125900563', '3393174884', 'تهران - پاکدشت - جاده خاوران - شهرک صنعتی عباس آباد - خیابان 40', '2020-12-02 04:41:14', '2020-12-02 04:41:14'),
(198, 'شرکت', 'بازرگانی مهر ماندگار مهیار', '14009322230', NULL, '09121195014', '1767683700', 'تهران - خیابان پیروزی، بلوار ابوذر، پایین تر از پل دوم، خ گل، خ پرستار، پلاک 1، واحد 2', '2020-12-02 05:13:19', '2020-12-02 05:13:31'),
(199, 'شرکت', 'پانیذفام شاهرود', '10980008047', '02332511667', '09124805729', '3614949648', 'شاهرود ، شهرک صنعتی شاهرود ، خیابان صنعت یک', '2020-12-02 05:16:40', '2020-12-02 05:16:40'),
(200, 'شرکت', 'مبین فیدار آریا', '14006554665', '02146833984', '09122728734', '3754146559', 'تهران - شهر قدس، قلعه حسن خان، کوچه شقایق، بلوار جمهوری اسلامی، پلاک 144', '2020-12-03 03:06:28', '2020-12-03 03:06:28'),
(201, 'شرکت', 'شیرین سازان دماوند', '10102367525', '02617870139', '09125959534', '3186156587', 'ماهدشت ، نرسیده به سه راه پلیس راه ، کوی راشته ، پلاک 30', '2020-12-05 08:13:30', '2020-12-05 08:13:30'),
(202, 'شرکت', 'قند شهد شازند', '14009270503', NULL, '09186978965', '3864174647', 'شازند ، شهباز ، ناحیه صنعتی شهید بابایی ، کوچه نسترن 4 ، دست چپ ، سوله دوم', '2020-12-05 09:08:16', '2020-12-05 09:08:16'),
(203, 'شرکت', 'صنعت غذا اطمینان', '10103716026', '02156228282', '09129465717', '1834197906', 'تهران - شهرری - جاده قدیم قم، حسن آباد، بلوار امام، خیابان صبا، پلاک 31', '2020-12-07 09:08:05', '2020-12-07 09:08:05'),
(204, 'شرکت', 'شقایق پوش', '10980265078', '08733383280', '09014584301', '6616874845', 'سنندج - شهرک صنعتی شماره یک، بلوار صنعت، خیابان هفتم', '2020-12-07 09:25:27', '2020-12-07 09:25:27'),
(205, 'فاطمه', 'داداشی', '4280793581', NULL, '09197509803', '4535164788', 'زنجان - جاده دندی، شهرک صنعتی نوآوران، خیابان صنعت یک، پلاک 99/1', '2020-12-07 09:37:23', '2020-12-07 09:37:23'),
(206, 'بهروز', 'ثریایی', '4050974533', '01334574143', '09112438556', '4344176454', 'آستانه اشرفیه - کیلومتر 14 اتوبان رشت به لاهیجان - ابراهیم سرا - کیک و کلوچه بهروزی', '2020-12-07 10:06:24', '2020-12-07 10:28:10'),
(207, 'مهدی', 'نوری', '1501231235', NULL, '09141142320', '5159182007', 'تبریز - جاده تهران، بالاتر از بستنی وحید، روبروی روستای کندرود، کوی سبزدشت، پلاک 24 - برادران نوری (خوش نور)', '2020-12-07 10:27:22', '2020-12-07 10:28:40'),
(208, 'سیدمحمود', 'حیدری خورمیزی', '4469623377', NULL, '09133516238', '8981115351', 'یزد - مهریز - روستای خورمیز علیا، خیابان ابوالفضل، روبروی لوازم خانگی حیدری', '2020-12-08 11:03:54', '2020-12-08 11:03:54');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2020_01_09_155312_create_transportations_table', 1),
(3, '2020_01_09_155333_create_costumers_table', 1),
(4, '2020_01_09_155432_create_orders_table', 1),
(5, '2020_02_01_065354_create_owner_table', 1),
(6, '2020_02_18_163624_create_permission_table', 2),
(7, '2020_02_18_164132_create_user_permission_table', 3);

-- --------------------------------------------------------

--
-- Table structure for table `orders`
--

CREATE TABLE `orders` (
  `id` int(10) UNSIGNED NOT NULL,
  `order_num` int(11) NOT NULL,
  `amount` int(11) NOT NULL,
  `description` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `date` date NOT NULL,
  `is_certain` tinyint(1) NOT NULL DEFAULT 1,
  `is_viewed` tinyint(1) NOT NULL DEFAULT 0,
  `costumer_id` int(10) UNSIGNED NOT NULL,
  `transportation_id` int(10) UNSIGNED NOT NULL,
  `owner_id` int(10) UNSIGNED NOT NULL,
  `year_id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `orders`
--

INSERT INTO `orders` (`id`, `order_num`, `amount`, `description`, `date`, `is_certain`, `is_viewed`, `costumer_id`, `transportation_id`, `owner_id`, `year_id`, `created_at`, `updated_at`) VALUES
(1, 1, 20000, NULL, '2020-09-22', 1, 1, 54, 1, 1, 2, '2020-09-22 02:04:22', '2020-09-22 02:32:52'),
(2, 2, 10000, NULL, '2020-09-22', 1, 1, 55, 1, 1, 2, '2020-09-22 02:39:26', '2020-09-22 02:56:59'),
(3, 4, 20000, NULL, '2020-09-22', 1, 1, 68, 1, 1, 2, '2020-09-22 02:42:22', '2020-09-22 02:56:59'),
(4, 5, 20000, NULL, '2020-09-22', 1, 1, 16, 1, 1, 2, '2020-09-22 03:30:15', '2020-09-22 04:05:24'),
(5, 6, 40000, NULL, '2020-09-22', 1, 1, 17, 1, 1, 2, '2020-09-22 04:50:12', '2020-09-22 05:26:59'),
(6, 7, 30000, NULL, '2020-09-22', 1, 1, 20, 1, 1, 2, '2020-09-22 04:49:24', '2020-09-22 05:26:59'),
(7, 8, 100000, NULL, '2020-09-22', 1, 1, 29, 1, 1, 2, '2020-09-22 09:53:39', '2020-09-22 11:46:30'),
(8, 9, 25000, NULL, '2020-09-22', 1, 1, 63, 1, 1, 2, '2020-09-22 09:54:21', '2020-09-22 11:47:00'),
(9, 10, 50000, 'به نمایندگی از اتحادیه قنادان و شیرینی فروشان همدان', '2020-09-22', 1, 1, 12, 1, 1, 2, '2020-09-22 10:56:06', '2020-09-22 11:47:19'),
(10, 12, 100000, NULL, '2020-09-23', 1, 1, 139, 1, 1, 2, '2020-09-23 02:43:15', '2020-09-23 03:31:03'),
(11, 13, 20000, NULL, '2020-09-23', 1, 1, 54, 1, 1, 2, '2020-09-23 04:34:37', '2020-09-23 04:45:27'),
(12, 14, 80000, NULL, '2020-09-23', 1, 1, 69, 2, 1, 2, '2020-09-23 04:37:23', '2020-09-24 05:59:50'),
(13, 15, 30000, NULL, '2020-09-23', 1, 1, 14, 1, 1, 2, '2020-09-23 05:41:26', '2020-09-23 06:05:40'),
(14, 17, 100000, NULL, '2020-09-23', 1, 1, 31, 1, 1, 2, '2020-09-23 07:23:26', '2020-09-23 08:54:16'),
(15, 18, 20000, NULL, '2020-09-23', 1, 1, 71, 1, 1, 2, '2020-09-23 07:42:00', '2020-09-23 08:54:16'),
(16, 19, 500000, NULL, '2020-09-23', 1, 1, 105, 2, 1, 2, '2020-09-23 07:43:31', '2020-09-24 05:59:19'),
(17, 20, 50000, NULL, '2020-09-24', 1, 1, 64, 1, 1, 2, '2020-09-24 02:49:57', '2020-09-24 03:10:42'),
(18, 21, 20000, NULL, '2020-09-24', 1, 1, 32, 1, 1, 2, '2020-09-24 04:09:07', '2020-09-24 04:20:08'),
(19, 22, 100000, NULL, '2020-09-24', 1, 1, 117, 1, 1, 2, '2020-09-24 04:31:29', '2020-09-24 04:55:30'),
(20, 23, 50000, NULL, '2020-09-24', 1, 1, 39, 1, 1, 2, '2020-09-24 04:58:15', '2020-09-24 05:14:19'),
(21, 24, 100000, NULL, '2020-09-24', 1, 1, 26, 1, 1, 2, '2020-09-24 05:01:52', '2020-09-24 05:14:19'),
(22, 25, 10000, NULL, '2020-09-26', 1, 1, 55, 1, 1, 2, '2020-09-26 03:51:09', '2020-09-26 03:51:54'),
(23, 26, 100000, NULL, '2020-09-29', 1, 1, 127, 2, 1, 2, '2020-09-29 01:29:37', '2020-09-29 01:38:45'),
(24, 27, 30000, NULL, '2020-09-29', 1, 1, 140, 1, 1, 2, '2020-09-29 02:59:41', '2020-09-29 04:48:18'),
(25, 28, 100000, NULL, '2020-09-29', 1, 1, 141, 1, 1, 2, '2020-09-29 04:50:56', '2020-09-29 05:05:14'),
(26, 29, 20000, 'به نمایندگی از اتحادیه قنادان و شیرینی فروشان همدان', '2020-09-29', 1, 1, 12, 1, 1, 2, '2020-09-29 05:15:15', '2020-09-29 05:33:00'),
(27, 30, 25000, NULL, '2020-09-29', 1, 1, 73, 1, 1, 2, '2020-09-29 05:51:51', '2020-09-29 07:17:11'),
(28, 31, 10000, NULL, '2020-09-29', 1, 1, 42, 1, 1, 2, '2020-09-29 06:07:17', '2020-09-29 07:17:11'),
(29, 32, 50000, NULL, '2020-09-29', 1, 1, 24, 2, 1, 2, '2020-09-29 06:36:43', '2020-09-30 05:43:34'),
(30, 33, 15000, NULL, '2020-09-29', 1, 1, 37, 1, 1, 2, '2020-09-29 09:03:46', '2020-09-29 09:27:07'),
(31, 35, 50000, NULL, '2020-09-30', 1, 1, 58, 1, 1, 2, '2020-09-30 07:35:33', '2020-09-30 08:12:10'),
(32, 37, 10000, NULL, '2020-09-30', 1, 1, 78, 1, 1, 2, '2020-10-01 01:57:52', '2020-10-01 02:05:11'),
(33, 38, 200000, NULL, '2020-10-01', 1, 1, 26, 5, 1, 2, '2020-10-01 02:28:03', '2020-10-01 03:27:21'),
(34, 39, 20000, NULL, '2020-10-01', 1, 1, 57, 1, 1, 2, '2020-10-01 04:51:51', '2020-10-01 05:02:02'),
(35, 40, 50000, NULL, '2020-10-01', 1, 1, 20, 1, 1, 2, '2020-10-01 05:10:21', '2020-10-01 05:16:02'),
(36, 41, 50000, 'به نمایندگی از اتحادیه قنادان و شیرینی فروشان همدان', '2020-10-01', 1, 1, 12, 1, 1, 2, '2020-10-01 06:18:08', '2020-10-03 01:11:34'),
(37, 52, 20000, NULL, '2020-10-04', 1, 1, 49, 1, 1, 2, '2020-10-04 02:11:02', '2020-10-04 02:16:02'),
(38, 53, 20000, NULL, '2020-10-04', 1, 1, 53, 1, 1, 2, '2020-10-04 06:20:46', '2020-10-04 06:22:28'),
(39, 54, 20000, NULL, '2020-10-06', 1, 1, 75, 5, 1, 2, '2020-10-06 07:24:57', '2020-10-13 09:50:46'),
(40, 55, 50000, NULL, '2020-10-06', 1, 1, 29, 1, 1, 2, '2020-10-06 08:03:40', '2020-10-06 08:20:17'),
(41, 56, 100000, NULL, '2020-10-07', 1, 1, 116, 1, 1, 2, '2020-10-07 04:45:07', '2020-10-07 04:46:08'),
(42, 58, 20000, NULL, '2020-10-07', 1, 1, 21, 5, 1, 2, '2020-10-07 02:28:33', '2020-10-13 09:50:46'),
(43, 59, 30000, 'نماینده اتحادیه قنادان و شیرینی فروشان استان', '2020-10-07', 1, 1, 12, 1, 1, 2, '2020-10-07 03:06:14', '2020-10-07 03:08:06'),
(44, 60, 20000, NULL, '2020-10-07', 1, 1, 12, 1, 1, 2, '2020-10-07 03:06:35', '2020-10-07 03:08:40'),
(45, 61, 100000, NULL, '2020-10-07', 1, 1, 35, 5, 1, 2, '2020-10-07 03:20:07', '2020-10-13 09:50:46'),
(46, 62, 100000, NULL, '2020-10-07', 1, 1, 98, 1, 1, 2, '2020-10-07 04:44:29', '2020-10-07 04:46:08'),
(47, 63, 20000, NULL, '2020-10-07', 1, 1, 142, 5, 1, 2, '2020-10-07 05:00:26', '2020-10-13 09:50:46'),
(48, 64, 20000, NULL, '2020-10-07', 1, 1, 143, 5, 1, 2, '2020-10-07 07:54:48', '2020-10-13 09:50:46'),
(49, 779, 50000, NULL, '2020-02-02', 1, 1, 8, 1, 1, 1, '2020-02-01 18:08:22', '2020-04-12 06:08:50'),
(50, 780, 50000, NULL, '2020-02-02', 1, 1, 9, 1, 1, 1, '2020-02-01 21:14:58', '2020-04-12 06:08:50'),
(51, 781, 50000, NULL, '2020-02-02', 1, 1, 10, 2, 1, 1, '2020-02-01 21:34:54', '2020-04-12 06:08:50'),
(52, 782, 300000, NULL, '2020-02-05', 1, 1, 26, 1, 1, 1, '2020-02-04 19:02:45', '2020-04-12 06:08:50'),
(53, 783, 900000, NULL, '2020-02-05', 1, 1, 27, 2, 1, 1, '2020-02-04 19:29:47', '2020-04-12 06:08:50'),
(54, 785, 300000, NULL, '2020-02-06', 1, 1, 29, 1, 1, 1, '2020-02-05 18:24:37', '2020-04-12 06:08:50'),
(55, 788, 65000, NULL, '2020-02-10', 1, 1, 30, 1, 1, 1, '2020-02-09 17:44:14', '2020-04-12 06:08:42'),
(56, 789, 300000, NULL, '2020-02-12', 1, 1, 31, 1, 1, 1, '2020-02-11 20:00:35', '2020-04-12 06:08:42'),
(57, 790, 45000, NULL, '2020-02-12', 1, 1, 30, 1, 1, 1, '2020-02-11 20:05:26', '2020-04-12 06:08:42'),
(58, 793, 90000, NULL, '2020-02-15', 1, 1, 32, 2, 1, 1, '2020-02-15 22:12:19', '2020-04-12 06:08:42'),
(59, 794, 90000, NULL, '2020-02-15', 1, 1, 30, 1, 1, 1, '2020-02-15 22:10:05', '2020-04-12 06:08:42'),
(60, 796, 90000, NULL, '2020-02-17', 1, 1, 34, 1, 1, 1, '2020-02-16 17:48:07', '2020-04-12 06:08:42'),
(61, 797, 100000, NULL, '2020-02-17', 1, 1, 8, 1, 1, 1, '2020-02-16 22:33:57', '2020-04-12 06:08:42'),
(62, 799, 100000, NULL, '2020-02-20', 1, 1, 8, 1, 1, 1, '2020-02-19 15:05:59', '2020-04-12 06:08:42'),
(63, 800, 20000, NULL, '2020-02-20', 1, 1, 21, 2, 1, 1, '2020-02-19 16:38:55', '2020-04-12 06:08:42'),
(64, 801, 500000, NULL, '2020-02-20', 1, 1, 26, 1, 1, 1, '2020-02-19 17:21:23', '2020-04-12 06:08:42'),
(65, 802, 700000, NULL, '2020-02-20', 1, 1, 27, 2, 1, 1, '2020-02-19 17:37:56', '2020-04-12 06:08:42'),
(66, 803, 100000, NULL, '2020-02-20', 1, 1, 20, 1, 1, 1, '2020-02-19 20:01:19', '2020-04-12 06:08:42'),
(67, 804, 120000, NULL, '2020-02-20', 1, 1, 35, 2, 1, 1, '2020-02-19 22:40:38', '2020-04-12 06:08:42'),
(68, 805, 25000, NULL, '2020-02-20', 1, 1, 36, 2, 1, 1, '2020-02-19 22:42:33', '2020-04-12 06:08:42'),
(69, 807, 5000, NULL, '2020-02-22', 1, 1, 37, 1, 1, 1, '2020-02-21 16:37:08', '2020-04-12 06:08:42'),
(70, 808, 130000, 'نامه 48432 مورخ 98/12/01 صنعت و معدن', '2020-02-22', 1, 1, 21, 2, 1, 1, '2020-02-21 16:55:54', '2020-04-12 06:08:42'),
(71, 809, 50000, NULL, '2020-02-22', 1, 1, 38, 1, 1, 1, '2020-02-21 17:46:51', '2020-04-12 06:08:42'),
(72, 810, 150000, NULL, '2020-02-22', 1, 1, 30, 1, 1, 1, '2020-02-21 19:13:00', '2020-04-12 06:08:42'),
(73, 811, 100000, NULL, '2020-02-22', 1, 1, 39, 1, 1, 1, '2020-02-21 19:30:28', '2020-04-12 06:08:42'),
(74, 812, 500000, NULL, '2020-02-22', 1, 1, 31, 1, 1, 1, '2020-02-21 22:39:57', '2020-04-12 06:08:42'),
(75, 813, 70000, NULL, '2020-02-22', 1, 1, 8, 1, 1, 1, '2020-02-21 23:09:21', '2020-04-12 06:08:42'),
(76, 814, 180000, NULL, '2020-02-22', 1, 1, 35, 2, 1, 1, '2020-02-21 23:10:17', '2020-04-12 06:08:42'),
(77, 815, 10000, NULL, '2020-02-22', 1, 1, 40, 1, 1, 1, '2020-02-22 01:02:12', '2020-04-12 06:08:42'),
(78, 816, 50000, NULL, '2020-02-23', 1, 1, 20, 1, 1, 1, '2020-02-22 15:50:59', '2020-04-12 06:08:42'),
(79, 818, 7000, NULL, '2020-02-23', 1, 1, 41, 1, 1, 1, '2020-02-22 19:31:47', '2020-04-12 06:08:41'),
(80, 819, 300000, NULL, '2020-02-23', 1, 1, 29, 2, 1, 1, '2020-02-22 22:04:28', '2020-04-12 06:08:21'),
(81, 820, 40000, NULL, '2020-02-23', 1, 1, 24, 1, 1, 1, '2020-02-22 22:40:15', '2020-04-12 06:08:21'),
(82, 821, 130000, NULL, '2020-02-24', 1, 1, 8, 1, 1, 1, '2020-02-23 17:28:14', '2020-04-12 06:08:21'),
(83, 822, 100000, NULL, '2020-02-24', 1, 1, 30, 1, 1, 1, '2020-02-23 18:32:38', '2020-04-12 06:08:21'),
(84, 824, 32000, 'حواله اداره غله', '2020-02-24', 1, 1, 43, 2, 3, 1, '2020-02-23 19:23:16', '2020-04-12 06:08:21'),
(85, 825, 500000, NULL, '2020-02-25', 1, 1, 27, 2, 1, 1, '2020-02-24 16:04:30', '2020-04-12 06:08:21'),
(86, 826, 30000, NULL, '2020-02-25', 1, 1, 42, 1, 1, 1, '2020-02-24 19:41:46', '2020-04-12 06:08:21'),
(87, 829, 23000, 'حواله 401184 مورخ 98/12/06', '2020-02-25', 1, 1, 44, 2, 3, 1, '2020-02-24 23:58:20', '2020-04-12 06:08:20'),
(88, 830, 150000, NULL, '2020-02-26', 1, 1, 35, 2, 1, 1, '2020-02-25 21:12:22', '2020-04-12 06:08:20'),
(89, 831, 50000, NULL, '2020-02-26', 1, 1, 43, 2, 1, 1, '2020-02-25 21:15:15', '2020-04-12 06:08:20'),
(90, 833, 32000, 'حواله 401190', '2020-02-28', 1, 1, 45, 1, 3, 1, '2020-02-28 00:42:10', '2020-04-12 06:08:20'),
(91, 834, 50000, 'حواله 49707 صمت', '2020-02-28', 1, 1, 46, 1, 1, 1, '2020-02-28 00:51:34', '2020-04-12 06:08:20'),
(92, 835, 32000, 'حواله 401178', '2020-02-29', 1, 1, 47, 2, 3, 1, '2020-02-28 17:09:37', '2020-04-12 06:08:20'),
(93, 836, 50000, 'حواله مادرتخصصی 401191', '2020-02-29', 1, 1, 46, 2, 3, 1, '2020-02-28 21:21:35', '2020-04-12 06:08:20'),
(94, 837, 23000, NULL, '2020-02-29', 1, 1, 48, 2, 3, 1, '2020-02-28 22:05:50', '2020-04-12 06:08:20'),
(95, 839, 27000, 'حواله 401192', '2020-03-01', 1, 1, 49, 1, 3, 1, '2020-02-29 17:41:22', '2020-04-12 06:08:20'),
(96, 842, 30000, NULL, '2020-03-02', 1, 1, 44, 1, 1, 1, '2020-03-01 17:48:02', '2020-04-12 06:08:20'),
(97, 843, 100000, NULL, '2020-03-02', 1, 1, 29, 1, 1, 1, '2020-03-01 20:36:49', '2020-04-12 06:08:20'),
(98, 844, 50000, NULL, '2020-03-03', 1, 1, 48, 1, 1, 1, '2020-03-02 16:37:29', '2020-04-12 06:08:20'),
(99, 845, 75000, NULL, '2020-03-03', 1, 1, 21, 1, 1, 1, '2020-03-02 18:27:44', '2020-04-12 06:08:20'),
(100, 846, 100000, NULL, '2020-03-03', 1, 1, 35, 1, 1, 1, '2020-03-02 20:52:38', '2020-04-12 06:08:20'),
(101, 847, 50000, NULL, '2020-03-04', 1, 1, 45, 2, 1, 1, '2020-03-03 17:29:54', '2020-04-12 06:08:20'),
(102, 849, 75000, NULL, '2020-03-04', 1, 1, 20, 2, 1, 1, '2020-03-03 19:07:59', '2020-04-12 06:08:20'),
(103, 851, 15000, NULL, '2020-03-07', 1, 1, 29, 1, 1, 1, '2020-03-06 21:09:19', '2020-04-12 06:08:20'),
(104, 852, 100000, NULL, '2020-03-07', 1, 1, 26, 1, 1, 1, '2020-03-06 22:58:27', '2020-04-12 06:08:20'),
(105, 853, 20000, NULL, '2020-03-09', 1, 1, 21, 2, 1, 1, '2020-03-08 19:14:23', '2020-04-12 06:08:11'),
(106, 854, 20000, NULL, '2020-03-09', 1, 1, 32, 2, 1, 1, '2020-03-08 19:14:47', '2020-04-12 06:08:11'),
(107, 855, 20000, NULL, '2020-03-09', 1, 1, 20, 2, 1, 1, '2020-03-08 19:15:06', '2020-04-12 06:08:11'),
(108, 856, 10000, NULL, '2020-03-09', 1, 1, 50, 1, 1, 1, '2020-03-08 20:15:32', '2020-04-12 06:08:11'),
(109, 857, 100000, NULL, '2020-03-09', 1, 1, 27, 1, 1, 1, '2020-03-08 20:16:41', '2020-04-12 06:08:11'),
(110, 858, 10000, NULL, '2020-03-09', 1, 1, 51, 1, 1, 1, '2020-03-08 21:33:15', '2020-04-12 06:08:11'),
(111, 861, 10000, NULL, '2020-03-09', 1, 1, 52, 2, 1, 1, '2020-03-09 00:24:38', '2020-04-12 06:08:10'),
(112, 862, 10000, 'حواله 401221 مورخ 98/12/19', '2020-03-09', 1, 1, 18, 2, 3, 1, '2020-03-09 00:38:25', '2020-04-12 06:08:10'),
(113, 863, 10000, NULL, '2020-03-09', 1, 1, 53, 2, 1, 1, '2020-03-09 02:39:00', '2020-04-12 06:08:10'),
(114, 865, 10000, 'حواله 401226 مورخ 98/12/20', '2020-03-10', 1, 1, 14, 2, 3, 1, '2020-03-09 19:56:50', '2020-04-12 06:08:10'),
(115, 866, 10000, 'حواله 401230 مورخه 1398/12/20', '2020-03-10', 1, 1, 54, 2, 3, 1, '2020-03-09 20:36:27', '2020-04-12 06:08:10'),
(116, 867, 10000, 'حواله 401224 مورخه 1398/12/20', '2020-03-10', 1, 1, 55, 2, 3, 1, '2020-03-09 20:41:53', '2020-04-12 06:08:10'),
(117, 868, 50000, NULL, '2020-03-10', 1, 1, 8, 1, 1, 1, '2020-03-09 20:53:23', '2020-04-12 06:08:10'),
(118, 869, 10000, 'حواله 401223 مورخه 1398/12/19', '2020-03-10', 1, 1, 19, 2, 3, 1, '2020-03-09 23:26:15', '2020-04-12 06:08:10'),
(119, 870, 10000, 'حواله 401225 مورخه 1398/12/20', '2020-03-10', 1, 1, 16, 2, 3, 1, '2020-03-09 23:22:39', '2020-04-12 06:08:10'),
(120, 871, 10000, 'حواله 401237 مورخ 98/12/20', '2020-03-10', 1, 1, 56, 2, 3, 1, '2020-03-09 21:48:42', '2020-04-12 06:08:10'),
(121, 872, 10000, 'حواله 401227 مورخه 1398/12/20', '2020-03-10', 1, 1, 34, 2, 3, 1, '2020-03-09 23:24:04', '2020-04-12 06:08:10'),
(122, 873, 10000, 'حواله 401228 مورخه 1398/12/20', '2020-03-10', 1, 1, 23, 2, 3, 1, '2020-03-09 23:39:11', '2020-04-12 06:08:10'),
(123, 874, 10000, 'حواله 401229 مورخه 1398/12/20', '2020-03-10', 1, 1, 59, 1, 3, 1, '2020-03-10 02:35:10', '2020-04-12 06:08:10'),
(124, 875, 10000, 'حواله 401236 مورخ 98/12/20', '2020-03-10', 1, 1, 12, 2, 3, 1, '2020-03-09 22:32:12', '2020-04-12 06:08:10'),
(125, 876, 10000, 'حواله 401231 مورخه 1398/12/20', '2020-03-10', 1, 1, 57, 2, 3, 1, '2020-03-09 23:28:32', '2020-04-12 06:08:10'),
(126, 877, 10000, 'حواله 401234 مورخه 1398/12/20', '2020-03-10', 1, 1, 58, 2, 3, 1, '2020-03-09 23:34:11', '2020-04-12 06:08:10'),
(127, 878, 10000, 'حواله 401240 مورخه 1398/12/20', '2020-03-10', 1, 1, 60, 2, 3, 1, '2020-03-10 03:17:12', '2020-04-12 06:08:10'),
(128, 879, 100000, 'حواله صنعت و معدن 51992مورخ 1398/12/20', '2020-03-11', 1, 1, 27, 1, 1, 1, '2020-03-10 20:32:37', '2020-04-12 06:08:10'),
(129, 880, 10000, 'حواله 401235 مورخه 1398/12/20', '2020-03-11', 1, 1, 11, 2, 3, 1, '2020-03-10 20:57:10', '2020-04-12 06:08:10'),
(130, 883, 5000, 'حواله 401251 مورخه 1398/12/24', '2020-04-17', 1, 1, 61, 1, 3, 1, '2020-04-17 02:51:31', '2020-05-03 06:00:08'),
(131, 884, 300000, 'حواله 400004 مورخه 1399/01/30', '2020-04-18', 1, 1, 27, 1, 3, 1, '2020-04-18 04:47:13', '2020-05-03 06:00:08'),
(132, 886, 100000, 'شماره حواله 40017 مورخه 1399/02/02', '2020-04-21', 1, 1, 62, 1, 3, 1, '2020-04-21 02:15:27', '2020-05-03 06:00:08'),
(133, 888, 200000, 'شماره حواله 400016 مورخه 1399/02/02', '2020-04-21', 1, 1, 31, 1, 3, 1, '2020-04-21 03:34:14', '2020-05-03 06:00:08'),
(134, 889, 200000, 'شماره حواله 400015 مورخه 1399/02/02', '2020-04-21', 1, 1, 26, 1, 3, 1, '2020-04-21 03:40:31', '2020-05-03 06:00:08'),
(135, 890, 250000, 'حواله 400020 مورخه 1399/02/04', '2020-04-23', 1, 1, 29, 1, 3, 1, '2020-04-23 00:25:43', '2020-05-03 06:00:08'),
(136, 891, 81000, 'شماره حواله 400039 مورخه 1398/02/09 در نوشتن بارنامه به نام و کد ملی گیرنده دقت شود.', '2020-04-28', 1, 1, 62, 1, 3, 1, '2020-04-28 02:05:11', '2020-06-06 03:16:26'),
(137, 988, 200000, NULL, '2020-06-06', 1, 1, 26, 1, 1, 1, '2020-06-06 03:11:06', '2020-06-07 04:17:29'),
(138, 989, 100000, NULL, '2020-06-06', 1, 1, 20, 2, 1, 1, '2020-06-06 05:12:36', '2020-06-13 01:45:49'),
(139, 993, 200000, NULL, '2020-06-07', 1, 1, 27, 1, 1, 1, '2020-06-07 01:51:35', '2020-06-07 08:48:27'),
(140, 994, 120000, NULL, '2020-06-07', 1, 1, 8, 1, 1, 1, '2020-06-07 03:10:01', '2020-06-08 06:59:50'),
(141, 997, 200000, NULL, '2020-06-07', 1, 1, 31, 1, 1, 1, '2020-06-07 07:03:32', '2020-06-08 06:59:50'),
(142, 998, 100000, NULL, '2020-06-07', 1, 1, 63, 1, 1, 1, '2020-06-07 07:03:53', '2020-06-08 06:59:50'),
(143, 1006, 50000, NULL, '2020-06-08', 1, 1, 64, 1, 1, 1, '2020-06-08 06:58:19', '2020-06-08 23:35:59'),
(144, 1020, 10000, NULL, '2020-06-09', 1, 1, 65, 1, 1, 1, '2020-06-09 04:14:14', '2020-06-09 05:46:15'),
(145, 1021, 10000, NULL, '2020-06-09', 1, 1, 66, 1, 1, 1, '2020-06-09 04:14:58', '2020-06-11 03:23:18'),
(146, 1023, 200000, NULL, '2020-06-09', 1, 1, 35, 1, 1, 1, '2020-06-09 06:20:55', '2020-06-10 00:54:40'),
(147, 1025, 50000, NULL, '2020-06-10', 1, 1, 67, 1, 1, 1, '2020-06-10 03:18:21', '2020-06-10 04:03:53'),
(148, 1026, 30000, NULL, '2020-06-10', 1, 1, 34, 1, 1, 1, '2020-06-10 03:28:40', '2020-06-10 04:03:53'),
(149, 1027, 25000, NULL, '2020-06-10', 1, 1, 14, 1, 1, 1, '2020-06-10 03:33:48', '2020-06-10 04:03:53'),
(150, 1028, 30000, NULL, '2020-06-10', 1, 1, 21, 1, 1, 1, '2020-06-10 03:36:20', '2020-06-10 04:03:53'),
(151, 1029, 20000, NULL, '2020-06-10', 1, 1, 56, 1, 1, 1, '2020-06-10 03:39:44', '2020-06-10 04:03:53'),
(152, 1030, 30000, NULL, '2020-06-10', 1, 1, 32, 2, 1, 1, '2020-06-10 03:49:24', '2020-06-13 01:46:05'),
(153, 1031, 20000, NULL, '2020-06-10', 1, 1, 15, 2, 1, 1, '2020-06-10 03:58:58', '2020-06-13 01:46:18'),
(154, 1032, 30000, NULL, '2020-06-10', 1, 1, 23, 2, 1, 1, '2020-06-10 04:04:12', '2020-06-13 01:46:18'),
(155, 1033, 45000, 'شنبه حمل شود', '2020-06-10', 1, 1, 38, 2, 1, 1, '2020-06-10 04:09:28', '2020-06-13 01:46:18'),
(156, 1034, 15000, NULL, '2020-06-11', 1, 1, 19, 1, 1, 1, '2020-06-11 01:53:37', '2020-06-11 03:06:32'),
(157, 1035, 15000, NULL, '2020-06-11', 1, 1, 51, 1, 1, 1, '2020-06-11 02:12:31', '2020-06-11 03:06:32'),
(158, 1036, 30000, NULL, '2020-06-11', 1, 1, 12, 1, 1, 1, '2020-06-11 02:18:27', '2020-06-11 03:06:32'),
(159, 1037, 30000, NULL, '2020-06-11', 1, 1, 54, 1, 1, 1, '2020-06-11 02:21:43', '2020-06-11 03:06:32'),
(160, 1039, 70000, NULL, '2020-06-13', 1, 1, 21, 1, 1, 1, '2020-06-13 00:48:30', '2020-06-13 02:35:47'),
(161, 1040, 30000, NULL, '2020-06-13', 1, 1, 23, 2, 1, 1, '2020-06-13 00:53:00', '2020-06-13 01:50:06'),
(162, 1041, 200000, NULL, '2020-06-13', 1, 1, 26, 2, 1, 1, '2020-06-13 02:57:06', '2020-06-13 03:02:36'),
(163, 1042, 20000, NULL, '2020-06-13', 1, 1, 68, 2, 1, 1, '2020-06-13 02:57:46', '2020-06-13 03:02:47'),
(164, 1043, 200000, NULL, '2020-06-13', 1, 1, 27, 1, 1, 1, '2020-06-13 05:36:37', '2020-06-13 05:37:53'),
(165, 1044, 10000, NULL, '2020-06-13', 1, 1, 53, 2, 1, 1, '2020-06-13 07:26:55', '2020-06-13 08:01:34'),
(166, 1045, 20000, NULL, '2020-06-13', 1, 1, 17, 2, 1, 1, '2020-06-13 08:17:41', '2020-06-13 08:44:56'),
(167, 1046, 25000, NULL, '2020-06-13', 1, 1, 55, 2, 1, 1, '2020-06-13 08:45:16', '2020-06-13 08:48:19'),
(168, 1047, 20000, NULL, '2020-06-14', 1, 1, 16, 1, 1, 1, '2020-06-14 01:15:09', '2020-06-14 04:22:32'),
(169, 1049, 200000, NULL, '2020-06-14', 1, 1, 31, 1, 1, 1, '2020-06-14 06:15:25', '2020-06-14 06:33:49'),
(170, 1050, 25000, NULL, '2020-06-14', 1, 1, 69, 2, 1, 1, '2020-06-14 06:17:08', '2020-06-24 06:31:10'),
(171, 1051, 25000, NULL, '2020-06-14', 1, 1, 14, 2, 1, 1, '2020-06-14 09:37:54', '2020-06-14 11:44:13'),
(172, 1052, 20000, NULL, '2020-06-14', 1, 1, 59, 2, 1, 1, '2020-06-14 09:40:27', '2020-06-14 11:44:08'),
(173, 1053, 2500000, 'فروش ستادی به شماره 200013 در تاریخ 1399/03/26', '2020-06-15', 1, 1, 70, 1, 3, 1, '2020-06-15 01:19:49', '2020-06-15 02:29:14'),
(174, 1054, 20000, NULL, '2020-06-15', 1, 1, 71, 1, 1, 1, '2020-06-15 02:05:39', '2020-06-15 02:29:20'),
(175, 1055, 20000, NULL, '2020-06-15', 1, 1, 57, 2, 1, 1, '2020-06-15 08:38:50', '2020-06-15 09:35:20'),
(176, 1057, 300000, NULL, '2020-06-16', 1, 1, 26, 1, 1, 1, '2020-06-16 00:27:12', '2020-06-16 00:30:28'),
(177, 1058, 20000, NULL, '2020-06-16', 1, 1, 72, 2, 1, 1, '2020-06-16 01:43:29', '2020-06-16 02:08:53'),
(178, 1059, 200000, NULL, '2020-06-16', 1, 1, 35, 2, 1, 1, '2020-06-16 02:01:15', '2020-06-16 02:09:02'),
(179, 1060, 35000, NULL, '2020-06-16', 1, 1, 54, 1, 1, 1, '2020-06-16 02:18:26', '2020-06-16 03:48:24'),
(180, 1061, 25000, NULL, '2020-06-16', 1, 1, 32, 2, 1, 1, '2020-06-16 03:22:13', '2020-06-16 05:01:38'),
(181, 1062, 20000, NULL, '2020-06-16', 1, 1, 73, 2, 1, 1, '2020-06-16 06:13:31', '2020-06-17 00:54:06'),
(182, 1063, 50000, NULL, '2020-06-16', 1, 1, 12, 2, 1, 1, '2020-06-16 09:30:25', '2020-06-17 00:54:11'),
(183, 1067, 20000, NULL, '2020-06-18', 1, 1, 74, 2, 1, 1, '2020-06-18 00:59:20', '2020-06-19 01:07:42'),
(184, 1068, 25000, NULL, '2020-06-18', 1, 1, 55, 2, 1, 1, '2020-06-18 01:29:43', '2020-06-19 01:07:53'),
(185, 1070, 70000, NULL, '2020-06-18', 1, 1, 75, 1, 1, 1, '2020-06-18 06:32:34', '2020-06-19 01:02:43'),
(186, 1071, 200000, NULL, '2020-06-18', 1, 1, 39, 1, 1, 1, '2020-06-18 06:49:10', '2020-06-19 01:02:43'),
(187, 1072, 200000, NULL, '2020-06-18', 1, 1, 35, 2, 1, 1, '2020-06-18 06:49:35', '2020-06-19 01:08:01'),
(188, 1073, 35000, NULL, '2020-06-18', 1, 1, 54, 1, 1, 1, '2020-06-18 07:17:02', '2020-06-19 01:02:43'),
(189, 1074, 25000, NULL, '2020-06-18', 1, 1, 45, 1, 1, 1, '2020-06-18 07:25:48', '2020-06-19 01:02:43'),
(190, 1075, 15000, NULL, '2020-06-18', 1, 1, 19, 1, 1, 1, '2020-06-18 07:36:33', '2020-06-19 01:02:43'),
(191, 1076, 20000, NULL, '2020-06-18', 1, 1, 76, 1, 1, 1, '2020-06-18 07:48:28', '2020-06-19 01:02:43'),
(192, 1077, 20000, '10741', '2020-06-18', 1, 1, 56, 2, 1, 1, '2020-06-18 07:43:01', '2020-06-19 01:08:09'),
(193, 1078, 100000, '11809', '2020-06-18', 1, 1, 18, 2, 1, 1, '2020-06-18 07:49:09', '2020-06-19 01:08:21'),
(194, 1079, 30000, '10741', '2020-06-18', 1, 1, 57, 1, 1, 1, '2020-06-18 08:02:48', '2020-06-19 01:02:43'),
(195, 1080, 20000, NULL, '2020-06-18', 1, 1, 59, 2, 1, 1, '2020-06-18 23:29:59', '2020-06-19 01:08:29'),
(196, 1081, 20000, NULL, '2020-06-19', 1, 1, 61, 2, 1, 1, '2020-06-19 01:04:00', '2020-06-19 01:08:43'),
(197, 1082, 20000, NULL, '2020-06-19', 1, 1, 50, 1, 1, 1, '2020-06-19 01:10:21', '2020-06-19 01:23:12'),
(198, 1083, 10000, NULL, '2020-06-19', 1, 1, 53, 2, 1, 1, '2020-06-19 01:17:36', '2020-06-19 03:21:52'),
(199, 1084, 30000, NULL, '2020-06-20', 1, 1, 77, 2, 1, 1, '2020-06-20 02:37:26', '2020-06-20 09:15:33'),
(200, 1087, 20000, NULL, '2020-06-20', 1, 1, 40, 2, 1, 1, '2020-06-20 08:20:07', '2020-06-20 09:15:07'),
(201, 1088, 5000, NULL, '2020-06-20', 1, 1, 78, 2, 1, 1, '2020-06-20 08:21:58', '2020-06-20 09:15:41'),
(202, 1089, 10000, NULL, '2020-06-20', 1, 1, 57, 2, 1, 1, '2020-06-20 08:55:14', '2020-06-20 09:15:45'),
(203, 1090, 20000, NULL, '2020-06-20', 1, 1, 42, 2, 1, 1, '2020-06-20 09:03:18', '2020-06-20 09:15:50'),
(204, 1091, 5000, NULL, '2020-06-21', 1, 1, 65, 1, 1, 1, '2020-06-20 23:57:49', '2020-06-21 00:15:44'),
(205, 1092, 3000, NULL, '2020-06-21', 1, 1, 79, 1, 1, 1, '2020-06-21 01:26:10', '2020-06-21 02:53:56'),
(206, 1093, 30000, NULL, '2020-06-21', 1, 1, 15, 1, 1, 1, '2020-06-21 01:19:10', '2020-06-21 02:54:05'),
(207, 1094, 20000, NULL, '2020-06-21', 1, 1, 73, 1, 1, 1, '2020-06-21 02:08:58', '2020-06-21 02:54:17'),
(208, 1095, 40000, NULL, '2020-06-21', 1, 1, 14, 1, 1, 1, '2020-06-21 02:35:31', '2020-06-21 02:54:23'),
(209, 1096, 20000, NULL, '2020-06-21', 1, 1, 52, 1, 1, 1, '2020-06-21 03:02:21', '2020-06-21 06:45:11'),
(210, 1097, 25000, NULL, '2020-06-21', 1, 1, 43, 1, 1, 1, '2020-06-21 03:19:37', '2020-06-21 06:47:42'),
(211, 1098, 70000, NULL, '2020-06-21', 1, 1, 34, 1, 1, 1, '2020-06-21 03:28:20', '2020-06-21 06:47:55'),
(212, 1101, 25000, NULL, '2020-06-21', 1, 1, 32, 1, 1, 1, '2020-06-21 09:04:42', '2020-06-21 23:37:40'),
(213, 1102, 85000, NULL, '2020-06-21', 1, 1, 54, 1, 1, 1, '2020-06-21 06:11:24', '2020-06-21 06:48:01'),
(214, 1103, 100000, NULL, '2020-06-21', 1, 1, 20, 2, 1, 1, '2020-06-21 06:33:40', '2020-06-21 06:41:18'),
(215, 1104, 200000, NULL, '2020-06-21', 1, 1, 27, 2, 1, 1, '2020-06-21 06:34:06', '2020-06-21 06:41:23'),
(216, 1105, 20000, NULL, '2020-06-21', 1, 1, 17, 2, 1, 1, '2020-06-21 09:06:50', '2020-06-21 11:57:06'),
(217, 1106, 20000, NULL, '2020-06-21', 1, 1, 80, 2, 1, 1, '2020-06-21 09:26:51', '2020-06-21 11:57:11'),
(218, 1107, 40000, NULL, '2020-06-21', 1, 1, 59, 1, 1, 1, '2020-06-21 23:14:26', '2020-06-21 23:37:53'),
(219, 1108, 25000, NULL, '2020-06-22', 1, 1, 48, 2, 1, 1, '2020-06-21 23:51:30', '2020-06-22 00:10:56'),
(220, 1109, 10000, '10741', '2020-06-22', 1, 1, 61, 2, 1, 1, '2020-06-22 04:18:11', '2020-06-22 09:03:42'),
(221, 1110, 50000, NULL, '2020-06-22', 1, 1, 81, 2, 1, 1, '2020-06-22 03:17:34', '2020-06-22 04:36:26'),
(222, 1111, 50000, NULL, '2020-06-22', 1, 1, 82, 2, 1, 1, '2020-06-22 03:33:13', '2020-06-22 04:36:31'),
(223, 1112, 30000, '11582', '2020-06-22', 1, 1, 75, 2, 1, 1, '2020-06-22 04:38:02', '2020-06-22 09:03:53'),
(224, 1113, 10000, 'مصوب', '2020-06-22', 1, 1, 83, 2, 1, 1, '2020-06-22 04:59:15', '2020-06-22 09:06:52'),
(225, 1114, 500000, '11582', '2020-06-22', 1, 1, 31, 1, 1, 1, '2020-06-22 05:09:42', '2020-06-22 06:48:33'),
(226, 1115, 200000, '11809', '2020-06-22', 1, 1, 31, 1, 1, 1, '2020-06-22 05:13:11', '2020-06-22 06:48:33'),
(227, 1116, 5000, NULL, '2020-06-22', 1, 1, 84, 2, 1, 1, '2020-06-22 06:05:38', '2020-06-22 09:10:12'),
(228, 1117, 7000, '11809', '2020-06-22', 1, 1, 85, 2, 1, 1, '2020-06-22 06:45:24', '2020-06-22 09:12:49'),
(229, 1118, 20000, '10741', '2020-06-22', 1, 1, 68, 2, 1, 1, '2020-06-22 07:05:13', '2020-06-22 09:15:20'),
(230, 1119, 40000, '11582', '2020-06-22', 1, 1, 68, 2, 1, 1, '2020-06-22 07:05:42', '2020-06-22 09:17:24'),
(231, 1120, 50000, NULL, '2020-06-22', 1, 1, 55, 2, 1, 1, '2020-06-22 07:07:28', '2020-06-22 09:19:44'),
(232, 1121, 10000, '11582', '2020-06-22', 1, 1, 14, 2, 1, 1, '2020-06-22 07:14:10', '2020-06-22 09:19:58'),
(233, 1122, 15000, NULL, '2020-06-22', 1, 1, 86, 2, 1, 1, '2020-06-22 07:18:03', '2020-06-22 09:24:33'),
(234, 1123, 10000, '11809', '2020-06-22', 1, 1, 87, 2, 1, 1, '2020-06-22 07:25:06', '2020-06-22 09:26:21'),
(235, 1124, 300000, '11582', '2020-06-22', 1, 1, 89, 1, 1, 1, '2020-06-22 08:04:03', '2020-06-22 08:07:28'),
(236, 1125, 20000, '11856', '2020-06-22', 1, 1, 88, 2, 1, 1, '2020-06-22 07:58:45', '2020-06-22 09:27:54'),
(237, 1126, 5000, '11582', '2020-06-22', 1, 1, 90, 2, 1, 1, '2020-06-22 08:10:22', '2020-06-23 02:55:03'),
(238, 1127, 100000, NULL, '2020-06-22', 1, 1, 35, 2, 1, 1, '2020-06-22 08:57:00', '2020-06-22 09:29:48'),
(239, 1128, 200000, NULL, '2020-06-22', 1, 1, 35, 2, 1, 1, '2020-06-22 08:57:19', '2020-06-22 09:32:25'),
(240, 1129, 20000, NULL, '2020-06-22', 1, 1, 76, 2, 1, 1, '2020-06-22 08:57:54', '2020-06-22 09:32:40'),
(241, 1130, 30000, '11856', '2020-06-22', 1, 1, 91, 2, 1, 1, '2020-06-22 09:02:55', '2020-06-22 09:34:33'),
(242, 1132, 40000, NULL, '2020-06-22', 1, 1, 92, 1, 1, 1, '2020-06-22 23:38:11', '2020-06-23 01:21:54'),
(243, 1134, 30000, '11809', '2020-06-23', 1, 1, 93, 1, 1, 1, '2020-06-23 01:41:48', '2020-06-23 03:12:39'),
(244, 1135, 100000, NULL, '2020-06-23', 1, 1, 34, 1, 1, 1, '2020-06-23 01:52:44', '2020-06-23 03:12:45'),
(245, 1136, 50000, NULL, '2020-06-23', 1, 1, 75, 1, 1, 1, '2020-06-23 01:55:39', '2020-06-23 03:12:54'),
(246, 1137, 70000, NULL, '2020-06-23', 1, 1, 29, 1, 1, 1, '2020-06-23 02:07:46', '2020-06-23 03:12:59'),
(247, 1138, 20000, NULL, '2020-06-23', 1, 1, 94, 1, 1, 1, '2020-06-23 02:26:55', '2020-06-24 00:44:09'),
(248, 1139, 100000, NULL, '2020-06-23', 1, 1, 95, 1, 1, 1, '2020-06-23 03:21:12', '2020-06-23 04:35:21'),
(249, 1140, 20000, '11582', '2020-06-23', 1, 1, 19, 1, 1, 1, '2020-06-23 03:45:01', '2020-06-24 00:46:16'),
(250, 1142, 5000, NULL, '2020-06-23', 1, 1, 96, 2, 1, 1, '2020-06-23 06:24:26', '2020-06-23 13:35:43'),
(251, 1143, 20000, '11586', '2020-06-23', 1, 1, 80, 2, 1, 1, '2020-06-23 07:29:03', '2020-06-24 04:13:07'),
(252, 1144, 8000, NULL, '2020-06-23', 1, 1, 66, 2, 1, 1, '2020-06-23 07:33:20', '2020-06-24 06:27:39'),
(253, 1145, 10000, NULL, '2020-06-23', 1, 1, 53, 2, 1, 1, '2020-06-23 07:36:16', '2020-06-24 04:11:59'),
(254, 1146, 20000, '10741', '2020-06-23', 1, 1, 56, 1, 1, 1, '2020-06-23 08:14:59', '2020-06-24 02:19:54'),
(255, 1147, 60000, '11582', '2020-06-23', 1, 1, 56, 1, 1, 1, '2020-06-23 08:18:42', '2020-06-24 02:19:54'),
(256, 1148, 10000, '10741', '2020-06-23', 1, 1, 17, 1, 1, 1, '2020-06-23 08:19:33', '2020-06-24 02:19:54'),
(257, 1149, 15000, NULL, '2020-06-24', 1, 1, 97, 1, 1, 1, '2020-06-24 00:47:16', '2020-06-24 02:19:54'),
(258, 1150, 20000, NULL, '2020-06-24', 1, 1, 12, 2, 1, 1, '2020-06-24 01:41:19', '2020-06-24 04:12:04'),
(259, 1151, 100000, NULL, '2020-06-24', 1, 1, 12, 2, 1, 1, '2020-06-24 01:41:41', '2020-06-24 04:12:28'),
(260, 1152, 7000, NULL, '2020-06-24', 1, 1, 37, 1, 1, 1, '2020-06-24 02:26:26', '2020-06-24 03:45:31'),
(261, 1153, 40000, NULL, '2020-06-24', 1, 1, 57, 2, 1, 1, '2020-06-24 02:26:50', '2020-06-24 04:12:36'),
(262, 1155, 15000, NULL, '2020-06-24', 1, 1, 54, 2, 1, 1, '2020-06-24 02:41:30', '2020-06-24 04:12:43'),
(263, 1156, 27000, NULL, '2020-06-24', 1, 1, 8, 1, 1, 1, '2020-06-24 03:35:00', '2020-06-24 03:45:40'),
(264, 1157, 20000, NULL, '2020-06-24', 1, 1, 16, 1, 1, 1, '2020-06-29 00:49:52', '2020-06-29 02:26:24'),
(265, 1158, 50000, NULL, '2020-06-24', 1, 1, 23, 1, 1, 1, '2020-06-24 04:02:11', '2020-06-24 06:56:46'),
(266, 1159, 50000, NULL, '2020-06-24', 1, 1, 98, 2, 1, 1, '2020-06-24 04:04:09', '2020-06-24 04:12:50'),
(267, 1160, 50000, NULL, '2020-06-30', 1, 1, 99, 2, 1, 1, '2020-07-01 00:02:23', '2020-07-01 00:16:52'),
(268, 1161, 50000, NULL, '2020-06-24', 1, 1, 69, 2, 1, 1, '2020-06-24 07:08:51', '2020-06-25 01:03:47'),
(269, 1162, 150000, '11582', '2020-06-24', 1, 1, 100, 2, 1, 1, '2020-06-24 07:41:01', '2020-06-25 01:03:54'),
(270, 1164, 10000, '11809', '2020-06-24', 1, 1, 101, 1, 1, 1, '2020-06-24 09:41:14', '2020-06-25 02:29:28'),
(271, 1165, 5000, '11582', '2020-06-25', 1, 1, 38, 1, 1, 1, '2020-06-25 01:23:04', '2020-06-25 02:29:35'),
(272, 1166, 45000, 'مصوب', '2020-06-25', 1, 1, 38, 2, 1, 1, '2020-06-25 01:23:31', '2020-06-26 06:13:49'),
(273, 1167, 20000, '11582', '2020-06-25', 1, 1, 57, 1, 1, 1, '2020-06-25 01:30:43', '2020-06-25 02:29:50'),
(274, 1168, 70000, '11856', '2020-06-25', 1, 1, 102, 1, 1, 1, '2020-06-25 01:39:15', '2020-06-25 02:29:57'),
(275, 1169, 20000, 'توقیری', '2020-06-25', 1, 1, 50, 1, 1, 1, '2020-06-25 01:52:27', '2020-06-25 02:30:04'),
(276, 1170, 200000, NULL, '2020-06-25', 1, 1, 29, 1, 1, 1, '2020-06-25 03:15:41', '2020-06-25 04:21:53'),
(277, 1171, 5000, NULL, '2020-07-01', 1, 1, 103, 2, 1, 1, '2020-07-01 00:14:49', '2020-07-01 00:16:56'),
(278, 1172, 10000, '10741', '2020-06-27', 1, 1, 53, 1, 1, 1, '2020-06-26 23:47:11', '2020-06-27 08:18:09'),
(279, 1173, 100000, 'مصوب', '2020-06-27', 1, 1, 39, 1, 1, 1, '2020-06-27 00:16:28', '2020-06-27 08:18:09'),
(280, 1174, 100000, '11582', '2020-06-27', 1, 1, 21, 2, 1, 1, '2020-06-27 00:20:15', '2020-07-01 06:38:11'),
(281, 1175, 80000, '11856', '2020-06-27', 1, 1, 46, 1, 1, 1, '2020-06-27 03:29:23', '2020-06-27 08:18:09'),
(282, 1177, 165000, NULL, '2020-06-27', 1, 1, 29, 1, 1, 1, '2020-06-27 07:27:46', '2020-06-27 08:18:09'),
(283, 1178, 100000, NULL, '2020-06-27', 1, 1, 8, 2, 1, 1, '2020-06-27 07:28:10', '2020-06-27 08:44:07'),
(284, 1179, 10000, '11856', '2020-06-28', 1, 1, 104, 1, 1, 1, '2020-06-28 02:25:03', '2020-06-28 06:53:15'),
(285, 1180, 500000, NULL, '2020-06-28', 1, 1, 105, 2, 1, 1, '2020-06-28 01:47:32', '2020-06-28 03:32:46'),
(286, 1181, 25000, NULL, '2020-06-28', 1, 1, 106, 2, 1, 1, '2020-06-28 01:50:09', '2020-06-28 03:32:55'),
(287, 1182, 20000, NULL, '2020-06-28', 1, 1, 107, 2, 1, 1, '2020-06-28 05:54:04', '2020-06-28 09:24:25'),
(288, 1183, 20000, 'مصوب', '2020-06-28', 1, 1, 108, 1, 1, 1, '2020-06-28 05:56:20', '2020-06-28 07:32:27'),
(289, 1184, 10000, NULL, '2020-06-28', 1, 1, 109, 1, 1, 1, '2020-06-28 06:08:32', '2020-06-28 07:32:27'),
(290, 1185, 20000, 'مصوب', '2020-06-28', 1, 1, 110, 1, 1, 1, '2020-06-28 07:04:00', '2020-06-28 07:32:27'),
(291, 1186, 10000, NULL, '2020-06-28', 1, 1, 23, 1, 1, 1, '2020-06-28 07:15:50', '2020-06-28 07:32:27'),
(292, 1187, 200000, NULL, '2020-06-28', 1, 1, 111, 1, 1, 1, '2020-06-28 07:18:42', '2020-06-28 07:32:27'),
(293, 1188, 150000, '11809', '2020-06-28', 1, 1, 112, 1, 1, 1, '2020-06-28 08:50:09', '2020-06-28 23:25:41'),
(294, 1189, 100000, NULL, '2020-06-29', 1, 1, 26, 1, 1, 1, '2020-06-29 00:23:18', '2020-06-29 00:58:52'),
(295, 1190, 10000, NULL, '2020-06-29', 1, 1, 113, 2, 1, 1, '2020-06-29 02:19:53', '2020-06-29 04:05:27'),
(296, 1191, 25000, NULL, '2020-06-29', 1, 1, 114, 1, 1, 1, '2020-06-29 02:55:45', '2020-06-29 06:23:47'),
(297, 1192, 50000, NULL, '2020-06-29', 1, 1, 82, 1, 1, 1, '2020-06-29 03:00:34', '2020-06-29 06:23:47'),
(298, 1193, 100000, NULL, '2020-06-29', 1, 1, 34, 1, 1, 1, '2020-06-29 03:35:06', '2020-07-08 00:08:37'),
(299, 1194, 50000, NULL, '2020-06-29', 1, 1, 116, 2, 1, 1, '2020-06-29 06:10:54', '2020-06-29 06:11:47'),
(300, 1195, 100000, NULL, '2020-06-29', 1, 1, 117, 2, 1, 1, '2020-06-29 06:44:17', '2020-06-29 06:45:14'),
(301, 1196, 200000, NULL, '2020-06-29', 1, 1, 63, 2, 1, 1, '2020-06-29 07:05:35', '2020-06-29 07:08:56'),
(302, 1197, 65000, NULL, '2020-06-29', 1, 1, 29, 2, 1, 1, '2020-06-29 07:04:01', '2020-06-29 22:54:31'),
(303, 1198, 40000, '11856', '2020-06-29', 1, 1, 120, 1, 1, 1, '2020-06-29 23:40:27', '2020-06-30 01:29:49'),
(304, 1199, 50000, NULL, '2020-06-29', 1, 1, 118, 2, 1, 1, '2020-06-29 22:36:47', '2020-06-30 00:24:50'),
(305, 1200, 20000, NULL, '2020-06-29', 1, 1, 17, 2, 1, 1, '2020-06-29 23:49:29', '2020-06-30 00:24:55'),
(306, 1201, 25000, NULL, '2020-06-30', 1, 1, 83, 2, 1, 1, '2020-06-29 23:57:16', '2020-06-30 00:25:01'),
(307, 1202, 75000, NULL, '2020-06-30', 1, 1, 121, 1, 1, 1, '2020-06-30 01:40:03', '2020-06-30 02:59:22'),
(308, 1203, 5000, NULL, '2020-06-30', 1, 1, 122, 1, 1, 1, '2020-06-30 02:22:54', '2020-06-30 02:59:29'),
(309, 1204, 50000, 'مصوب', '2020-06-30', 1, 1, 123, 1, 1, 1, '2020-06-30 02:35:28', '2020-07-04 02:20:38'),
(310, 1205, 5000, NULL, '2020-06-30', 1, 1, 41, 1, 1, 1, '2020-06-30 02:46:06', '2020-06-30 02:59:15'),
(311, 1206, 245000, NULL, '2020-06-30', 1, 1, 35, 2, 1, 1, '2020-06-30 02:46:28', '2020-07-11 08:17:31'),
(312, 1208, 32000, NULL, '2020-06-30', 1, 1, 119, 1, 1, 1, '2020-06-30 07:19:44', '2020-06-30 08:54:19'),
(313, 1209, 40000, NULL, '2020-06-30', 1, 1, 125, 1, 1, 1, '2020-06-30 07:22:50', '2020-06-30 08:54:37'),
(314, 1210, 30000, '11582', '2020-06-30', 1, 1, 124, 2, 1, 1, '2020-06-30 07:29:09', '2020-07-01 00:22:39'),
(315, 1211, 200000, NULL, '2020-07-01', 1, 1, 26, 1, 1, 1, '2020-07-01 06:53:52', '2020-07-01 07:04:00'),
(316, 1212, 200000, NULL, '2020-07-01', 1, 1, 26, 1, 1, 1, '2020-07-01 06:54:11', '2020-07-01 07:04:00'),
(317, 1213, 40000, NULL, '2020-07-01', 1, 1, 126, 1, 1, 1, '2020-07-01 03:01:48', '2020-07-01 07:04:00'),
(318, 1214, 10000, NULL, '2020-07-01', 1, 1, 109, 1, 1, 1, '2020-07-01 06:38:37', '2020-07-01 07:04:00'),
(319, 1215, 150000, NULL, '2020-07-01', 1, 1, 31, 1, 1, 1, '2020-07-01 07:51:37', '2020-07-01 23:18:47'),
(320, 1216, 30000, NULL, '2020-07-02', 1, 1, 127, 2, 1, 1, '2020-07-02 05:38:59', '2020-07-02 10:23:39'),
(321, 1217, 18000, NULL, '2020-07-02', 1, 1, 119, 1, 1, 1, '2020-07-02 05:52:57', '2020-07-03 23:05:43'),
(322, 1219, 500000, NULL, '2020-07-04', 1, 1, 128, 1, 1, 1, '2020-07-04 01:43:44', '2020-07-04 01:45:27'),
(323, 1220, 10000, NULL, '2020-07-04', 1, 1, 129, 2, 1, 1, '2020-07-04 03:39:25', '2020-07-04 08:37:01'),
(324, 1221, 25000, '11809', '2020-07-04', 1, 1, 130, 1, 1, 1, '2020-07-04 05:32:45', '2020-07-04 07:25:47'),
(325, 1222, 10000, '13027', '2020-07-04', 1, 1, 113, 2, 1, 1, '2020-07-04 06:13:59', '2020-07-04 08:37:07'),
(326, 1223, 100000, 'امیر پویان نیا', '2020-07-04', 1, 1, 21, 1, 1, 1, '2020-07-04 08:25:27', '2020-07-07 02:34:02'),
(327, 1225, 100000, 'پارسایی نژاد', '2020-07-04', 1, 1, 12, 2, 1, 1, '2020-07-04 08:21:47', '2020-07-08 03:15:50'),
(328, 1226, 10000, NULL, '2020-07-04', 1, 1, 131, 2, 1, 1, '2020-07-04 09:04:23', '2020-07-04 11:29:38'),
(329, 1229, 4000, NULL, '2020-07-05', 1, 1, 132, 2, 1, 1, '2020-07-05 03:19:33', '2020-07-05 13:10:17'),
(330, 1230, 10000, NULL, '2020-07-05', 1, 1, 40, 2, 1, 1, '2020-07-05 05:36:38', '2020-07-05 13:10:24'),
(331, 1231, 20000, NULL, '2020-07-05', 1, 1, 52, 2, 1, 1, '2020-07-05 07:37:05', '2020-07-05 13:10:30'),
(332, 1232, 7000, NULL, '2020-07-05', 1, 1, 133, 2, 1, 1, '2020-07-05 08:27:35', '2020-07-05 13:10:36'),
(333, 1234, 20000, NULL, '2020-07-06', 1, 1, 53, 1, 1, 1, '2020-07-06 08:52:09', '2020-07-06 23:17:40'),
(334, 1236, 100000, NULL, '2020-07-07', 1, 1, 8, 2, 1, 1, '2020-07-07 07:07:49', '2020-07-07 10:24:48'),
(335, 1237, 25000, 'مباشر از اتحادیه نانوایان همدن', '2020-07-08', 1, 1, 20, 2, 1, 1, '2020-07-08 04:26:57', '2020-07-08 11:39:12'),
(336, 1238, 50000, NULL, '2020-07-08', 1, 1, 134, 1, 1, 1, '2020-07-08 07:27:32', '2020-07-08 23:09:04'),
(337, 1239, 20000, NULL, '2020-07-11', 1, 1, 53, 1, 1, 1, '2020-07-11 07:29:01', '2020-07-11 23:35:15'),
(338, 1240, 55000, 'ادامه درخواست 1206', '2020-07-11', 1, 1, 62, 2, 1, 1, '2020-07-11 08:16:35', '2020-07-11 09:33:08'),
(339, 1241, 70000, NULL, '2020-07-12', 1, 1, 20, 2, 1, 1, '2020-07-12 08:08:19', '2020-07-12 12:18:31'),
(340, 1242, 50000, NULL, '2020-07-13', 1, 1, 98, 2, 1, 1, '2020-07-13 08:33:21', '2020-07-13 11:10:20'),
(341, 1244, 50000, NULL, '2020-07-13', 1, 1, 12, 2, 1, 1, '2020-07-13 08:39:02', '2020-07-13 11:10:26'),
(342, 1245, 5000, NULL, '2020-07-14', 1, 1, 135, 1, 1, 1, '2020-07-14 02:11:10', '2020-07-14 02:28:43'),
(343, 1246, 5000, NULL, '2020-07-14', 1, 1, 136, 1, 1, 1, '2020-07-14 02:18:38', '2020-07-14 02:28:43'),
(344, 1247, 50000, NULL, '2020-07-15', 1, 1, 137, 1, 1, 1, '2020-07-14 23:59:54', '2020-07-15 01:02:39'),
(345, 1249, 21940, NULL, '2020-07-17', 1, 1, 23, 2, 3, 1, '2020-07-17 09:22:12', '2020-07-17 09:26:16'),
(346, 1252, 20000, NULL, '2020-07-18', 1, 1, 55, 1, 3, 1, '2020-07-18 09:42:31', '2020-07-18 23:26:37'),
(347, 1254, 15000, NULL, '2020-07-19', 1, 1, 30, 2, 1, 1, '2020-07-19 02:48:58', '2020-07-19 03:39:26'),
(348, 1257, 100000, NULL, '2020-08-01', 1, 1, 116, 2, 1, 1, '2020-08-01 08:16:27', '2020-08-01 09:05:35'),
(349, 1259, 80000, NULL, '2020-08-01', 1, 1, 69, 2, 1, 1, '2020-08-01 08:07:25', '2020-08-02 01:03:28'),
(350, 1260, 50000, NULL, '2020-08-02', 1, 1, 8, 1, 1, 1, '2020-08-02 00:56:47', '2020-08-02 01:01:49'),
(351, 1261, 100000, NULL, '2020-08-03', 1, 1, 31, 1, 1, 1, '2020-08-03 02:47:28', '2020-08-03 02:49:34'),
(352, 1266, 20000, NULL, '2020-08-15', 1, 1, 65, 2, 1, 1, '2020-08-15 06:59:25', '2020-08-15 10:14:19'),
(353, 1269, 100000, NULL, '2020-08-22', 1, 1, 8, 1, 1, 1, '2020-08-22 07:05:36', '2020-08-23 05:35:27'),
(354, 1270, 50000, NULL, '2020-08-22', 1, 1, 64, 1, 1, 1, '2020-08-22 07:06:06', '2020-08-23 05:35:27'),
(355, 1271, 50000, NULL, '2020-08-22', 1, 1, 119, 2, 1, 1, '2020-08-22 07:06:39', '2020-08-25 04:42:04'),
(356, 1272, 80000, NULL, '2020-08-22', 1, 1, 38, 2, 1, 1, '2020-08-22 07:07:02', '2020-08-23 03:10:06'),
(357, 1273, 10000, 'سریعا ارسال گردد', '2020-08-25', 1, 1, 40, 2, 1, 1, '2020-08-25 04:31:28', '2020-08-25 04:42:34'),
(358, 1274, 100000, NULL, '2020-08-26', 1, 1, 31, 1, 1, 1, '2020-08-26 04:03:09', '2020-08-26 04:13:57'),
(359, 1276, 100000, NULL, '2020-08-31', 1, 1, 31, 1, 1, 1, '2020-08-30 23:33:31', '2020-08-30 23:55:18'),
(360, 1277, 20000, NULL, '2020-08-31', 1, 1, 42, 2, 1, 1, '2020-08-31 03:17:18', '2020-08-31 03:19:54'),
(361, 1279, 86000, NULL, '2020-09-08', 1, 1, 69, 2, 1, 1, '2020-09-08 23:58:12', '2020-09-09 02:25:37'),
(362, 1280, 50000, NULL, '2020-09-08', 1, 1, 8, 1, 1, 1, '2020-09-08 23:59:12', '2020-09-09 01:41:31'),
(363, 1281, 50000, NULL, '2020-09-08', 1, 1, 20, 2, 1, 1, '2020-09-09 00:01:19', '2020-09-09 02:25:48'),
(364, 1282, 30000, NULL, '2020-09-08', 1, 1, 34, 1, 1, 1, '2020-09-09 00:02:36', '2020-09-09 01:41:31'),
(365, 1283, 50000, NULL, '2020-09-08', 1, 1, 116, 1, 1, 1, '2020-09-09 00:04:36', '2020-09-09 01:41:31'),
(366, 1284, 100000, NULL, '2020-09-08', 1, 1, 30, 2, 1, 1, '2020-09-09 00:09:02', '2020-09-09 02:26:02'),
(367, 1285, 30000, NULL, '2020-09-09', 1, 1, 21, 1, 1, 1, '2020-09-09 01:33:47', '2020-09-10 01:08:22'),
(368, 1286, 10000, NULL, '2020-09-10', 1, 1, 16, 2, 1, 1, '2020-09-10 02:28:47', '2020-09-12 00:00:37'),
(369, 1287, 10000, NULL, '2020-09-12', 1, 1, 53, 2, 1, 1, '2020-09-12 00:03:53', '2020-09-12 02:16:57'),
(370, 1288, 100000, NULL, '2020-09-19', 1, 1, 26, 1, 1, 1, '2020-09-19 00:00:59', '2020-09-19 00:02:33'),
(371, 1289, 100000, NULL, '2020-09-19', 1, 1, 8, 1, 1, 1, '2020-09-19 00:01:24', '2020-09-19 00:02:33'),
(372, 1290, 30000, NULL, '2020-09-19', 1, 1, 23, 1, 1, 1, '2020-09-19 05:56:53', '2020-09-19 06:05:27'),
(373, 1292, 20000, NULL, '2020-09-19', 1, 1, 12, 1, 1, 1, '2020-09-19 23:23:46', '2020-09-20 01:03:58'),
(374, 1293, 70000, NULL, '2020-09-21', 1, 1, 23, 1, 1, 1, '2020-09-21 01:49:26', '2020-09-21 01:51:10'),
(375, 1294, 100000, NULL, '2020-09-21', 1, 1, 116, 1, 1, 1, '2020-09-21 02:42:21', '2020-09-21 02:49:37'),
(376, 1295, 10000, NULL, '2020-09-21', 1, 1, 51, 1, 1, 1, '2020-09-21 05:50:58', '2020-09-21 05:59:39'),
(377, 1296, 40000, NULL, '2020-09-21', 1, 1, 138, 1, 1, 1, '2020-09-21 06:02:45', '2020-09-21 06:03:50'),
(378, 1297, 20000, NULL, '2020-09-21', 1, 1, 15, 1, 1, 1, '2020-09-21 06:05:15', '2020-09-21 06:05:28'),
(379, 1298, 25000, NULL, '2020-09-21', 1, 1, 63, 1, 1, 1, '2020-09-21 06:07:41', '2020-09-21 06:09:48'),
(380, 1299, 20000, NULL, '2020-09-21', 1, 1, 56, 1, 1, 1, '2020-09-21 08:25:06', '2020-09-22 01:08:26'),
(381, 66, 50000, NULL, '2020-10-10', 1, 1, 8, 1, 1, 2, '2020-10-10 02:50:14', '2020-10-10 02:56:01'),
(382, 69, 100000, NULL, '2020-10-10', 1, 1, 144, 5, 1, 2, '2020-10-10 07:36:38', '2020-10-13 09:50:46'),
(383, 70, 100000, NULL, '2020-10-11', 1, 1, 145, 1, 1, 2, '2020-10-11 01:52:08', '2020-10-11 02:01:17'),
(384, 71, 15000, NULL, '2020-10-11', 1, 1, 86, 1, 1, 2, '2020-10-11 03:23:13', '2020-10-11 04:10:01'),
(385, 72, 50000, NULL, '2020-10-11', 1, 1, 146, 1, 1, 2, '2020-10-11 04:26:54', '2020-10-11 04:51:37'),
(386, 73, 150000, NULL, '2020-10-11', 1, 1, 147, 1, 1, 2, '2020-10-11 06:00:08', '2020-10-11 06:12:31'),
(387, 74, 15000, NULL, '2020-10-11', 1, 1, 96, 1, 1, 2, '2020-10-11 06:02:01', '2020-10-11 06:12:14'),
(388, 75, 100000, NULL, '2020-10-11', 1, 1, 148, 1, 1, 2, '2020-10-11 07:01:20', '2020-10-11 07:19:43'),
(389, 76, 50000, NULL, '2020-10-11', 1, 1, 69, 2, 1, 2, '2020-10-11 07:37:38', '2020-10-12 02:18:34'),
(390, 78, 20000, NULL, '2020-10-12', 1, 1, 21, 5, 1, 2, '2020-10-12 03:04:05', '2020-10-13 09:50:46'),
(391, 79, 50000, NULL, '2020-10-12', 1, 1, 149, 5, 1, 2, '2020-10-12 03:10:34', '2020-10-13 09:50:46'),
(392, 80, 50000, NULL, '2020-10-12', 1, 1, 139, 5, 1, 2, '2020-10-12 03:45:05', '2020-10-13 09:50:46'),
(393, 81, 300000, NULL, '2020-10-12', 1, 1, 2, 5, 1, 2, '2020-10-12 03:56:41', '2020-10-13 09:50:46'),
(394, 82, 100000, NULL, '2020-10-12', 1, 1, 116, 5, 1, 2, '2020-10-12 05:06:41', '2020-10-13 09:50:46'),
(395, 83, 100000, NULL, '2020-10-12', 1, 1, 150, 1, 1, 2, '2020-10-12 09:44:53', '2020-10-13 00:54:58'),
(396, 84, 100000, NULL, '2020-10-13', 1, 1, 151, 1, 1, 2, '2020-10-13 03:11:19', '2020-10-13 03:21:13'),
(397, 85, 10000, NULL, '2020-10-13', 1, 1, 59, 1, 1, 2, '2020-10-13 04:05:12', '2020-10-13 04:18:36'),
(398, 86, 20000, NULL, '2020-10-13', 1, 1, 75, 1, 1, 2, '2020-10-13 05:48:40', '2020-10-13 05:53:03'),
(399, 87, 100000, NULL, '2020-10-13', 1, 1, 134, 5, 1, 2, '2020-10-13 09:26:44', '2020-10-13 09:50:46'),
(400, 88, 20000, NULL, '2020-10-13', 1, 1, 12, 5, 1, 2, '2020-10-13 09:55:17', '2020-10-13 10:02:41'),
(401, 89, 15000, NULL, '2020-10-13', 1, 1, 20, 1, 1, 2, '2020-10-14 00:17:52', '2020-10-14 01:13:57'),
(402, 90, 20000, NULL, '2020-10-14', 1, 1, 74, 1, 1, 2, '2020-10-14 03:17:00', '2020-10-14 03:42:57'),
(403, 92, 50000, NULL, '2020-10-15', 1, 1, 29, 1, 1, 2, '2020-10-15 02:14:26', '2020-10-15 02:17:00'),
(404, 93, 25000, NULL, '2020-10-15', 1, 1, 98, 1, 1, 2, '2020-10-15 05:57:42', '2020-10-15 07:56:18'),
(405, 95, 50000, NULL, '2020-10-15', 1, 1, 152, 5, 1, 2, '2020-10-15 10:13:52', '2020-10-16 03:47:40'),
(406, 98, 100000, 'تا اطلاع ثانوی 50 تن فرستاده شود', '2020-10-18', 1, 1, 31, 1, 1, 2, '2020-10-18 01:51:49', '2020-10-18 01:57:00'),
(407, 99, 150000, NULL, '2020-10-18', 1, 1, 26, 1, 1, 2, '2020-10-18 02:17:29', '2020-10-18 02:20:22'),
(408, 100, 10000, NULL, '2020-10-18', 1, 1, 53, 1, 1, 2, '2020-10-18 02:21:38', '2020-10-18 02:30:01'),
(409, 101, 50000, NULL, '2020-10-18', 1, 1, 8, 5, 1, 2, '2020-10-18 07:41:30', '2020-10-18 08:03:08'),
(410, 102, 15000, NULL, '2020-10-18', 1, 1, 101, 5, 1, 2, '2020-10-18 07:52:06', '2020-10-18 08:03:08'),
(411, 103, 7500, NULL, '2020-10-19', 1, 1, 133, 1, 1, 2, '2020-10-19 02:07:40', '2020-10-19 02:14:47'),
(412, 104, 10000, NULL, '2020-10-19', 1, 1, 21, 1, 1, 2, '2020-10-19 02:26:00', '2020-10-19 02:46:02'),
(413, 105, 30000, NULL, '2020-10-19', 1, 1, 12, 1, 1, 2, '2020-10-19 02:33:53', '2020-10-19 02:46:02'),
(414, 106, 100000, NULL, '2020-10-19', 1, 1, 153, 1, 1, 2, '2020-10-20 02:11:19', '2020-10-20 02:11:46'),
(415, 107, 15000, NULL, '2020-10-19', 1, 1, 140, 5, 1, 2, '2020-10-20 02:43:14', '2020-10-20 02:46:03'),
(416, 108, 25000, NULL, '2020-10-20', 1, 1, 154, 5, 1, 2, '2020-10-20 03:44:54', '2020-10-20 09:54:04'),
(417, 109, 50000, NULL, '2020-10-20', 1, 1, 35, 5, 1, 2, '2020-10-20 03:58:47', '2020-10-20 09:54:04'),
(418, 110, 50000, NULL, '2020-10-20', 1, 1, 29, 1, 1, 2, '2020-10-20 05:40:34', '2020-10-20 05:53:03'),
(419, 111, 100000, NULL, '2020-10-20', 1, 1, 150, 2, 1, 2, '2020-10-20 08:37:01', '2020-10-20 09:22:21'),
(420, 112, 100000, NULL, '2020-10-20', 1, 1, 116, 1, 1, 2, '2020-10-20 09:09:26', '2020-10-20 09:25:19'),
(421, 113, 25000, NULL, '2020-10-20', 1, 1, 98, 5, 1, 2, '2020-10-21 01:47:55', '2020-10-21 05:57:47'),
(423, 115, 100000, NULL, '2020-10-22', 1, 1, 31, 5, 1, 2, '2020-10-22 03:31:10', '2020-10-22 03:47:54'),
(424, 116, 50000, 'مباشر اتحادیه قنادان', '2020-10-22', 1, 1, 32, 1, 1, 2, '2020-10-22 04:39:04', '2020-10-22 04:39:29'),
(425, 119, 50000, NULL, '2020-10-24', 1, 1, 35, 5, 1, 2, '2020-10-24 01:00:08', '2020-10-24 01:25:31'),
(426, 120, 20000, NULL, '2020-10-24', 1, 1, 73, 1, 1, 2, '2020-10-24 01:00:39', '2020-10-24 01:17:30'),
(427, 121, 30000, NULL, '2020-10-24', 1, 1, 143, 1, 1, 2, '2020-10-24 04:52:14', '2020-10-24 04:57:46'),
(428, 122, 20000, NULL, '2020-10-24', 1, 1, 77, 1, 1, 2, '2020-10-24 06:19:30', '2020-10-24 06:23:44'),
(429, 123, 10000, NULL, '2020-10-24', 1, 1, 76, 1, 1, 2, '2020-10-24 06:20:46', '2020-10-24 06:23:44'),
(430, 124, 50000, NULL, '2020-10-24', 1, 1, 20, 1, 1, 2, '2020-10-24 09:24:08', '2020-10-24 09:42:19'),
(431, 125, 50000, NULL, '2020-10-24', 1, 1, 138, 1, 1, 2, '2020-10-24 09:48:17', '2020-10-24 15:38:26'),
(432, 126, 300000, NULL, '2020-10-26', 1, 1, 26, 1, 1, 2, '2020-10-26 03:11:14', '2020-10-26 03:53:35'),
(433, 127, 20000, NULL, '2020-10-26', 1, 1, 75, 5, 1, 2, '2020-10-26 03:27:55', '2020-10-26 03:30:45'),
(434, 128, 30000, NULL, '2020-10-26', 1, 1, 49, 5, 1, 2, '2020-10-26 03:38:48', '2020-10-26 04:38:42'),
(435, 129, 100000, NULL, '2020-10-26', 1, 1, 116, 5, 1, 2, '2020-10-26 07:42:21', '2020-10-27 02:24:39'),
(436, 130, 100000, NULL, '2020-10-26', 1, 1, 117, 2, 1, 2, '2020-10-26 07:44:52', '2020-11-01 01:28:12'),
(437, 131, 10000, NULL, '2020-10-27', 1, 1, 55, 1, 1, 2, '2020-10-27 03:52:22', '2020-10-27 04:11:29'),
(438, 132, 20000, NULL, '2020-10-27', 1, 1, 138, 1, 1, 2, '2020-10-27 03:56:46', '2020-10-27 04:11:30'),
(439, 133, 10000, NULL, '2020-10-27', 1, 1, 14, 1, 1, 2, '2020-10-27 04:36:26', '2020-10-27 04:54:40'),
(440, 134, 20000, 'مباشر اتحادیه قنادان', '2020-10-27', 1, 1, 143, 1, 1, 2, '2020-10-27 05:00:57', '2020-10-27 05:19:02'),
(441, 135, 15000, NULL, '2020-10-27', 1, 1, 140, 5, 1, 2, '2020-10-27 05:32:20', '2020-10-27 05:57:12'),
(442, 136, 100000, NULL, '2020-10-27', 1, 1, 147, 5, 1, 2, '2020-10-27 06:32:24', '2020-10-27 09:27:53'),
(443, 137, 100000, NULL, '2020-10-27', 1, 1, 29, 1, 1, 2, '2020-10-27 09:10:08', '2020-10-27 09:13:08'),
(444, 139, 100000, NULL, '2020-10-27', 1, 1, 145, 5, 1, 2, '2020-10-27 09:10:35', '2020-10-27 09:28:09'),
(445, 140, 10000, NULL, '2020-10-27', 1, 1, 15, 5, 1, 2, '2020-10-27 09:10:57', '2020-10-27 09:28:09'),
(446, 141, 50000, NULL, '2020-10-27', 1, 1, 69, 5, 1, 2, '2020-10-27 11:11:01', '2020-10-27 12:55:20'),
(447, 142, 25000, NULL, '2020-10-28', 1, 1, 155, 5, 1, 2, '2020-10-28 04:26:04', '2020-10-28 10:25:03'),
(448, 144, 15000, NULL, '2020-10-28', 1, 1, 156, 5, 1, 2, '2020-10-28 04:34:40', '2020-10-28 10:30:54'),
(449, 145, 15000, NULL, '2020-10-28', 1, 1, 157, 5, 1, 2, '2020-10-28 04:45:44', '2020-10-28 10:30:54'),
(450, 147, 10000, NULL, '2020-10-28', 1, 1, 16, 1, 1, 2, '2020-10-28 05:26:51', '2020-10-28 05:32:31'),
(451, 146, 20000, NULL, '2020-10-28', 1, 1, 21, 2, 1, 2, '2020-10-28 05:27:40', '2020-10-29 01:53:57'),
(452, 148, 10000, NULL, '2020-10-28', 1, 1, 68, 2, 1, 2, '2020-10-28 05:34:28', '2020-10-29 01:54:02'),
(453, 150, 20000, NULL, '2020-10-28', 1, 1, 17, 1, 1, 2, '2020-10-28 05:46:08', '2020-10-28 05:55:28'),
(454, 152, 100000, NULL, '2020-10-29', 1, 1, 158, 1, 1, 2, '2020-10-29 02:24:49', '2020-10-29 02:40:08'),
(455, 153, 50000, NULL, '2020-10-29', 1, 1, 64, 1, 1, 2, '2020-10-29 02:29:10', '2020-10-29 02:40:08'),
(456, 154, 100000, NULL, '2020-10-31', 1, 1, 127, 5, 1, 2, '2020-10-31 01:45:53', '2020-10-31 02:42:27'),
(457, 149, 50000, NULL, '2020-10-31', 1, 1, 12, 1, 1, 2, '2020-10-31 01:55:35', '2020-10-31 01:56:02'),
(458, 156, 100000, NULL, '2020-10-31', 1, 1, 139, 5, 1, 2, '2020-10-31 08:24:43', '2020-11-01 01:26:48'),
(459, 155, 50000, NULL, '2020-10-31', 1, 1, 24, 5, 1, 2, '2020-11-01 02:19:44', '2020-11-01 04:26:00'),
(460, 157, 10000, NULL, '2020-11-01', 1, 1, 53, 1, 1, 2, '2020-11-01 02:23:16', '2020-11-01 02:50:06'),
(461, 158, 100000, NULL, '2020-11-01', 1, 1, 31, 1, 1, 2, '2020-11-01 02:52:10', '2020-11-01 03:14:16'),
(462, 159, 100000, NULL, '2020-11-01', 1, 1, 148, 1, 1, 2, '2020-11-01 08:07:44', '2020-11-01 08:17:17'),
(463, 160, 50000, NULL, '2020-11-01', 1, 1, 39, 1, 1, 2, '2020-11-01 08:12:42', '2020-11-01 08:17:17'),
(464, 161, 50000, NULL, '2020-11-01', 1, 1, 64, 1, 1, 2, '2020-11-01 10:37:16', '2020-11-02 01:09:26'),
(465, 162, 50000, NULL, '2020-11-02', 1, 1, 159, 1, 1, 2, '2020-11-02 03:30:02', '2020-11-02 04:06:18'),
(466, 163, 50000, NULL, '2020-11-02', 1, 1, 63, 1, 1, 2, '2020-11-02 05:03:06', '2020-11-02 05:26:04'),
(467, 165, 100000, NULL, '2020-11-02', 1, 1, 29, 1, 1, 2, '2020-11-02 10:23:49', '2020-11-03 01:15:29'),
(468, 166, 50000, NULL, '2020-11-02', 1, 1, 160, 5, 1, 2, '2020-11-03 00:48:05', '2020-11-03 04:06:48'),
(469, 167, 30000, NULL, '2020-11-03', 1, 1, 35, 1, 1, 2, '2020-11-03 01:51:10', '2020-11-03 02:16:15'),
(470, 169, 20000, NULL, '2020-11-03', 1, 1, 161, 5, 1, 2, '2020-11-03 08:38:20', '2020-11-05 02:02:10'),
(471, 170, 40000, NULL, '2020-11-04', 1, 1, 74, 1, 1, 2, '2020-11-04 02:27:52', '2020-11-04 02:34:40'),
(472, 172, 100000, NULL, '2020-11-06', 1, 1, 162, 1, 1, 2, '2020-11-07 00:32:57', '2020-11-07 01:07:43'),
(473, 173, 10000, NULL, '2020-11-06', 1, 1, 68, 5, 1, 2, '2020-11-07 00:37:40', '2020-11-08 05:07:26');
INSERT INTO `orders` (`id`, `order_num`, `amount`, `description`, `date`, `is_certain`, `is_viewed`, `costumer_id`, `transportation_id`, `owner_id`, `year_id`, `created_at`, `updated_at`) VALUES
(474, 174, 20000, NULL, '2020-11-06', 1, 1, 17, 1, 1, 2, '2020-11-07 00:41:55', '2020-11-07 02:16:59'),
(475, 175, 10000, NULL, '2020-11-07', 1, 1, 14, 1, 1, 2, '2020-11-07 03:38:31', '2020-11-07 04:03:14'),
(476, 176, 10000, NULL, '2020-11-07', 1, 1, 16, 1, 1, 2, '2020-11-07 03:42:13', '2020-11-07 04:03:14'),
(477, 177, 20000, NULL, '2020-11-07', 1, 1, 20, 1, 1, 2, '2020-11-07 04:46:53', '2020-11-07 04:52:42'),
(478, 178, 150000, NULL, '2020-11-07', 1, 1, 116, 1, 1, 2, '2020-11-07 05:19:50', '2020-11-07 05:20:05'),
(479, 179, 10000, NULL, '2020-11-07', 1, 1, 23, 5, 1, 2, '2020-11-07 05:26:47', '2020-11-08 05:07:44'),
(480, 180, 200000, NULL, '2020-11-07', 1, 1, 26, 5, 1, 2, '2020-11-07 07:28:48', '2020-11-09 01:46:31'),
(481, 181, 10000, NULL, '2020-11-08', 1, 1, 75, 1, 1, 2, '2020-11-08 02:21:59', '2020-11-08 03:34:43'),
(482, 183, 10000, NULL, '2020-11-08', 1, 1, 55, 5, 1, 2, '2020-11-08 04:09:51', '2020-11-08 07:44:28'),
(483, 184, 20000, NULL, '2020-11-08', 1, 1, 138, 5, 1, 2, '2020-11-08 04:24:36', '2020-11-09 01:46:31'),
(484, 185, 50000, NULL, '2020-11-08', 1, 1, 163, 1, 1, 2, '2020-11-08 05:29:22', '2020-11-08 05:32:03'),
(485, 186, 100000, NULL, '2020-11-08', 1, 1, 127, 1, 1, 2, '2020-11-08 05:31:32', '2020-11-08 05:32:03'),
(486, 187, 50000, NULL, '2020-11-08', 1, 1, 39, 5, 1, 2, '2020-11-08 05:52:11', '2020-11-09 01:46:31'),
(487, 189, 100000, NULL, '2020-11-08', 1, 1, 31, 1, 1, 2, '2020-11-08 07:29:07', '2020-11-08 07:38:35'),
(488, 190, 10000, NULL, '2020-11-08', 1, 1, 51, 5, 1, 2, '2020-11-08 07:37:38', '2020-11-09 01:46:31'),
(489, 191, 50000, NULL, '2020-11-08', 1, 1, 164, 5, 1, 2, '2020-11-08 08:09:51', '2020-11-09 01:46:31'),
(490, 194, 30000, 'مباشر اتحادیه قنادان', '2020-11-09', 1, 1, 20, 1, 1, 2, '2020-11-09 07:20:43', '2020-11-09 07:30:38'),
(491, 195, 25000, NULL, '2020-11-09', 1, 1, 154, 1, 1, 2, '2020-11-09 07:31:33', '2020-11-09 07:43:44'),
(492, 196, 100000, NULL, '2020-11-09', 1, 1, 144, 1, 1, 2, '2020-11-09 07:39:14', '2020-11-09 07:43:44'),
(493, 197, 50000, NULL, '2020-11-09', 1, 1, 98, 5, 1, 2, '2020-11-09 09:54:34', '2020-11-10 03:00:33'),
(494, 199, 100000, NULL, '2020-11-09', 1, 1, 139, 5, 1, 2, '2020-11-09 10:20:08', '2020-11-10 03:00:33'),
(495, 198, 15000, NULL, '2020-11-09', 1, 1, 165, 5, 1, 2, '2020-11-09 10:24:51', '2020-11-10 03:00:03'),
(496, 200, 100000, NULL, '2020-11-10', 1, 1, 67, 5, 1, 2, '2020-11-10 03:27:11', '2020-11-10 03:41:02'),
(497, 201, 100000, NULL, '2020-11-10', 1, 1, 8, 1, 1, 2, '2020-11-10 04:39:55', '2020-11-10 04:59:36'),
(498, 202, 79000, 'کد پستی شهرستان ها با فاکس ارسال خواهد گردید', '2020-11-10', 1, 1, 89, 1, 1, 2, '2020-11-10 04:50:26', '2020-11-10 04:59:36'),
(499, 203, 50000, NULL, '2020-11-10', 1, 1, 166, 1, 1, 2, '2020-11-10 05:47:03', '2020-11-10 06:12:03'),
(500, 204, 15000, NULL, '2020-11-10', 1, 1, 96, 1, 1, 2, '2020-11-10 06:23:33', '2020-11-10 07:19:01'),
(501, 205, 10000, NULL, '2020-11-11', 1, 1, 15, 5, 1, 2, '2020-11-11 03:44:46', '2020-11-11 04:17:39'),
(502, 206, 10000, NULL, '2020-11-11', 1, 1, 122, 1, 1, 2, '2020-11-11 04:47:16', '2020-11-11 05:39:20'),
(503, 207, 10000, NULL, '2020-11-11', 1, 1, 23, 1, 1, 2, '2020-11-11 05:07:35', '2020-11-11 05:39:20'),
(504, 208, 150000, NULL, '2020-11-11', 1, 1, 167, 1, 1, 2, '2020-11-11 05:19:22', '2020-11-11 05:39:20'),
(505, 209, 50000, NULL, '2020-11-12', 1, 1, 69, 1, 1, 2, '2020-11-12 02:34:35', '2020-11-12 02:37:36'),
(506, 210, 10000, NULL, '2020-11-12', 1, 1, 68, 1, 1, 2, '2020-11-12 02:46:15', '2020-11-12 02:46:39'),
(507, 211, 10000, NULL, '2020-11-12', 1, 1, 71, 1, 1, 2, '2020-11-12 03:36:25', '2020-11-12 03:50:09'),
(508, 212, 10000, NULL, '2020-11-12', 1, 1, 57, 1, 1, 2, '2020-11-12 06:45:57', '2020-11-12 06:48:39'),
(509, 213, 100000, NULL, '2020-11-12', 1, 1, 127, 1, 1, 2, '2020-11-12 07:28:12', '2020-11-12 07:28:58'),
(510, 214, 25000, NULL, '2020-11-12', 1, 1, 164, 1, 1, 2, '2020-11-12 08:01:35', '2020-11-12 08:01:56'),
(511, 215, 100000, NULL, '2020-11-12', 1, 1, 168, 1, 1, 2, '2020-11-12 11:22:09', '2020-11-13 01:33:09'),
(512, 216, 50000, NULL, '2020-11-13', 1, 1, 163, 1, 1, 2, '2020-11-13 11:51:15', '2020-11-14 01:50:56'),
(513, 217, 100000, NULL, '2020-11-14', 1, 1, 64, 1, 1, 2, '2020-11-14 05:00:07', '2020-11-14 05:06:24'),
(514, 218, 30000, NULL, '2020-11-14', 1, 1, 32, 1, 1, 2, '2020-11-14 05:03:08', '2020-11-14 05:06:24'),
(515, 219, 20000, NULL, '2020-11-14', 1, 1, 54, 1, 1, 2, '2020-11-14 05:10:39', '2020-11-14 05:19:57'),
(516, 220, 50000, NULL, '2020-11-14', 1, 1, 39, 1, 1, 2, '2020-11-14 05:15:59', '2020-11-14 05:19:57'),
(517, 221, 30000, NULL, '2020-11-14', 1, 1, 12, 1, 1, 2, '2020-11-14 09:50:14', '2020-11-15 01:18:58'),
(518, 223, 220000, NULL, '2020-11-15', 1, 1, 31, 1, 1, 2, '2020-11-15 02:24:46', '2020-11-15 02:35:39'),
(519, 224, 50000, NULL, '2020-11-15', 1, 1, 169, 1, 1, 2, '2020-11-15 09:58:02', '2020-11-16 01:07:24'),
(520, 225, 10000, NULL, '2020-11-15', 1, 1, 56, 1, 1, 2, '2020-11-15 10:10:13', '2020-11-16 01:07:24'),
(521, 226, 100000, NULL, '2020-11-15', 1, 1, 26, 1, 1, 2, '2020-11-15 10:25:38', '2020-11-16 01:07:24'),
(522, 227, 50000, NULL, '2020-11-15', 1, 1, 164, 1, 1, 2, '2020-11-15 10:54:51', '2020-11-16 01:07:24'),
(523, 228, 10000, NULL, '2020-11-15', 1, 1, 162, 1, 1, 2, '2020-11-15 11:00:30', '2020-11-16 01:07:24'),
(524, 229, 10000, NULL, '2020-11-16', 1, 1, 75, 1, 1, 2, '2020-11-16 04:16:13', '2020-11-16 04:20:09'),
(525, 230, 50000, NULL, '2020-11-16', 1, 1, 117, 1, 1, 2, '2020-11-16 05:33:36', '2020-11-16 05:45:46'),
(526, 231, 50000, NULL, '2020-11-16', 1, 1, 170, 5, 1, 2, '2020-11-16 06:20:45', '2020-11-16 06:58:47'),
(527, 232, 200000, NULL, '2020-11-16', 1, 1, 171, 5, 1, 2, '2020-11-16 06:50:26', '2020-11-16 06:58:48'),
(528, 233, 25000, NULL, '2020-11-16', 1, 1, 24, 1, 1, 2, '2020-11-16 08:37:44', '2020-11-16 08:38:17'),
(529, 234, 100000, NULL, '2020-11-16', 1, 1, 116, 1, 1, 2, '2020-11-16 08:40:55', '2020-11-16 08:41:17'),
(530, 235, 100000, NULL, '2020-11-16', 1, 1, 145, 5, 1, 2, '2020-11-16 08:52:30', '2020-11-17 02:14:46'),
(531, 236, 50000, NULL, '2020-11-16', 1, 1, 172, 5, 1, 2, '2020-11-16 09:08:53', '2020-11-17 02:14:46'),
(532, 237, 100000, NULL, '2020-11-16', 1, 1, 144, 1, 1, 2, '2020-11-16 11:28:37', '2020-11-17 01:10:20'),
(533, 238, 75000, NULL, '2020-11-16', 1, 1, 173, 1, 1, 2, '2020-11-16 11:30:24', '2020-11-17 01:10:21'),
(534, 240, 200000, NULL, '2020-11-17', 1, 1, 123, 5, 1, 2, '2020-11-17 03:24:33', '2020-11-17 04:08:33'),
(535, 241, 10000, NULL, '2020-11-17', 1, 1, 54, 5, 1, 2, '2020-11-17 03:32:09', '2020-11-17 04:08:33'),
(536, 242, 25000, NULL, '2020-11-17', 1, 1, 174, 5, 1, 2, '2020-11-17 04:43:21', '2020-11-17 05:14:45'),
(537, 243, 25000, NULL, '2020-11-17', 1, 1, 175, 1, 1, 2, '2020-11-17 05:07:50', '2020-11-17 05:10:59'),
(538, 244, 10000, NULL, '2020-11-17', 1, 1, 23, 1, 1, 2, '2020-11-17 05:20:58', '2020-11-17 06:03:48'),
(539, 245, 100000, NULL, '2020-11-17', 1, 1, 141, 5, 1, 2, '2020-11-17 05:38:12', '2020-11-17 05:48:03'),
(540, 246, 10000, NULL, '2020-11-17', 1, 1, 42, 1, 1, 2, '2020-11-17 07:50:25', '2020-11-17 07:57:46'),
(541, 247, 50000, NULL, '2020-11-17', 1, 1, 147, 1, 1, 2, '2020-11-18 00:29:11', '2020-11-18 01:11:26'),
(542, 248, 100000, NULL, '2020-11-17', 1, 1, 176, 1, 1, 2, '2020-11-18 00:36:47', '2020-11-18 01:11:26'),
(543, 249, 100000, NULL, '2020-11-18', 1, 1, 149, 5, 1, 2, '2020-11-18 01:59:27', '2020-11-18 03:00:56'),
(544, 250, 20000, NULL, '2020-11-18', 1, 1, 21, 1, 1, 2, '2020-11-18 04:32:41', '2020-11-18 05:13:34'),
(545, 251, 50000, NULL, '2020-11-18', 1, 1, 177, 1, 1, 2, '2020-11-18 05:47:49', '2020-11-18 05:51:29'),
(546, 252, 20000, NULL, '2020-11-18', 1, 1, 140, 5, 1, 2, '2020-11-18 05:52:19', '2020-11-18 07:16:11'),
(547, 253, 40000, NULL, '2020-11-18', 1, 1, 12, 1, 1, 2, '2020-11-18 06:01:55', '2020-11-18 06:30:19'),
(548, 254, 15000, NULL, '2020-11-18', 1, 1, 101, 5, 1, 2, '2020-11-18 06:05:59', '2020-11-18 07:16:11'),
(549, 256, 20000, NULL, '2020-11-18', 1, 1, 20, 1, 1, 2, '2020-11-18 09:21:38', '2020-11-19 01:16:16'),
(550, 257, 100000, NULL, '2020-11-18', 1, 1, 127, 1, 1, 2, '2020-11-18 09:32:37', '2020-11-19 01:16:16'),
(551, 258, 25000, NULL, '2020-11-19', 1, 1, 163, 5, 1, 2, '2020-11-19 02:14:23', '2020-11-19 03:15:24'),
(552, 259, 25000, NULL, '2020-11-19', 1, 1, 166, 5, 1, 2, '2020-11-19 02:14:44', '2020-11-19 03:15:24'),
(553, 261, 100000, NULL, '2020-11-19', 1, 1, 164, 1, 1, 2, '2020-11-19 04:10:10', '2020-11-19 04:10:22'),
(554, 262, 10000, NULL, '2020-11-19', 1, 1, 178, 1, 1, 2, '2020-11-19 04:28:21', '2020-11-19 05:01:34'),
(555, 263, 50000, NULL, '2020-11-19', 1, 1, 177, 1, 1, 2, '2020-11-19 04:45:16', '2020-11-19 05:01:34'),
(556, 265, 15000, NULL, '2020-11-21', 1, 1, 165, 1, 1, 2, '2020-11-21 00:28:34', '2020-11-21 01:12:45'),
(557, 266, 10000, NULL, '2020-11-21', 1, 1, 59, 1, 1, 2, '2020-11-21 02:33:14', '2020-11-21 02:36:29'),
(558, 267, 50000, NULL, '2020-11-21', 1, 1, 8, 1, 1, 2, '2020-11-21 04:43:43', '2020-11-21 05:05:30'),
(559, 268, 150000, NULL, '2020-11-21', 1, 1, 116, 1, 1, 2, '2020-11-21 06:59:32', '2020-11-21 07:01:07'),
(560, 269, 100000, NULL, '2020-11-21', 1, 1, 35, 5, 1, 2, '2020-11-21 07:04:15', '2020-11-21 07:21:57'),
(561, 270, 50000, NULL, '2020-11-21', 1, 1, 39, 5, 1, 2, '2020-11-21 07:39:54', '2020-11-22 01:43:08'),
(562, 271, 10000, NULL, '2020-11-21', 1, 1, 68, 5, 1, 2, '2020-11-21 07:53:44', '2020-11-22 01:43:08'),
(563, 273, 250000, NULL, '2020-11-21', 1, 1, 3, 2, 1, 2, '2020-11-21 09:51:08', '2020-11-23 12:29:13'),
(564, 274, 25000, NULL, '2020-11-22', 1, 1, 139, 1, 1, 2, '2020-11-22 02:52:17', '2020-11-22 03:19:55'),
(565, 275, 150000, NULL, '2020-11-23', 1, 1, 179, 2, 1, 2, '2020-11-23 03:17:21', '2020-11-23 12:29:18'),
(566, 276, 50000, NULL, '2020-11-23', 1, 1, 180, 1, 1, 2, '2020-11-23 03:35:20', '2020-11-23 03:47:04'),
(567, 277, 20000, NULL, '2020-11-23', 1, 1, 15, 1, 1, 2, '2020-11-23 04:44:40', '2020-11-23 04:49:07'),
(568, 278, 80000, NULL, '2020-11-23', 1, 1, 158, 1, 1, 2, '2020-11-23 05:02:37', '2020-11-23 05:11:48'),
(569, 279, 100000, NULL, '2020-11-23', 1, 1, 127, 1, 1, 2, '2020-11-23 07:26:07', '2020-11-23 07:28:15'),
(570, 280, 10000, NULL, '2020-11-23', 1, 1, 56, 1, 1, 2, '2020-11-23 08:36:12', '2020-11-23 08:38:46'),
(571, 281, 40000, NULL, '2020-11-24', 1, 1, 12, 1, 1, 2, '2020-11-24 03:28:26', '2020-11-24 03:54:06'),
(572, 283, 50000, NULL, '2020-11-24', 1, 1, 181, 5, 1, 2, '2020-11-24 04:50:29', '2020-11-24 04:51:46'),
(573, 282, 50000, NULL, '2020-11-24', 1, 1, 182, 2, 1, 2, '2020-11-24 04:55:16', '2020-11-24 06:59:43'),
(574, 272, 20000, NULL, '2020-11-21', 1, 1, 178, 1, 1, 2, '2020-11-24 04:57:08', '2020-11-24 05:01:28'),
(575, 284, 25000, NULL, '2020-11-24', 1, 1, 146, 5, 1, 2, '2020-11-24 05:43:45', '2020-11-24 06:04:43'),
(576, 285, 50000, NULL, '2020-11-24', 1, 1, 163, 5, 1, 2, '2020-11-24 08:38:43', '2020-11-25 03:38:00'),
(577, 287, 10000, NULL, '2020-11-24', 1, 1, 73, 5, 1, 2, '2020-11-24 08:44:40', '2020-11-25 01:56:30'),
(578, 286, 50000, NULL, '2020-11-24', 1, 1, 160, 2, 1, 2, '2020-11-24 08:45:36', '2020-11-25 01:50:37'),
(579, 288, 50000, NULL, '2020-11-24', 1, 1, 145, 2, 1, 2, '2020-11-24 10:04:51', '2020-11-25 01:50:43'),
(580, 289, 50000, NULL, '2020-11-24', 1, 1, 150, 2, 1, 2, '2020-11-24 10:05:13', '2020-11-25 01:50:50'),
(581, 290, 25000, NULL, '2020-11-25', 1, 1, 1, 1, 1, 2, '2020-11-25 03:16:46', '2020-11-25 03:31:35'),
(582, 291, 25000, NULL, '2020-11-25', 1, 1, 183, 1, 1, 2, '2020-11-25 06:59:22', '2020-11-25 07:06:18'),
(583, 293, 20000, NULL, '2020-11-25', 1, 1, 20, 1, 1, 2, '2020-11-25 07:25:43', '2020-11-25 07:34:07'),
(584, 292, 50000, NULL, '2020-11-25', 1, 1, 172, 1, 1, 2, '2020-11-25 07:27:36', '2020-11-25 07:34:07'),
(585, 295, 100000, NULL, '2020-11-25', 1, 1, 184, 1, 1, 2, '2020-11-25 07:43:48', '2020-11-25 07:54:39'),
(586, 294, 100000, NULL, '2020-11-25', 1, 1, 185, 1, 1, 2, '2020-11-25 07:44:44', '2020-11-25 07:54:39'),
(587, 296, 30000, NULL, '2020-11-25', 1, 1, 57, 1, 1, 2, '2020-11-25 08:53:50', '2020-11-25 08:59:46'),
(588, 297, 200000, NULL, '2020-11-26', 1, 1, 26, 1, 1, 2, '2020-11-26 02:24:27', '2020-11-26 02:26:15'),
(589, 299, 25000, NULL, '2020-11-26', 1, 1, 186, 1, 1, 2, '2020-11-26 05:21:53', '2020-11-26 05:31:35'),
(590, 300, 100000, NULL, '2020-11-26', 1, 1, 99, 1, 1, 2, '2020-11-26 05:46:53', '2020-11-26 05:51:26'),
(591, 298, 10000, NULL, '2020-11-26', 1, 1, 14, 5, 1, 2, '2020-11-26 09:09:04', '2020-11-27 03:09:15'),
(592, 301, 50000, NULL, '2020-11-28', 1, 1, 168, 1, 1, 2, '2020-11-28 02:47:31', '2020-11-28 03:03:57'),
(593, 302, 150000, NULL, '2020-11-28', 1, 1, 187, 5, 1, 2, '2020-11-28 03:29:08', '2020-11-28 03:34:22'),
(594, 303, 10000, NULL, '2020-11-28', 1, 1, 68, 1, 1, 2, '2020-11-28 05:07:28', '2020-11-28 05:09:33'),
(595, 304, 25000, NULL, '2020-11-28', 1, 1, 188, 1, 1, 2, '2020-11-28 05:13:19', '2020-11-28 05:27:13'),
(596, 305, 7000, NULL, '2020-11-28', 1, 1, 122, 1, 1, 2, '2020-11-28 05:17:41', '2020-11-28 05:27:13'),
(597, 306, 100000, NULL, '2020-11-28', 1, 1, 29, 5, 1, 2, '2020-11-28 05:55:00', '2020-11-29 01:54:49'),
(598, 307, 10000, NULL, '2020-11-28', 1, 1, 16, 1, 1, 2, '2020-11-28 06:44:15', '2020-11-28 06:44:48'),
(599, 308, 20000, NULL, '2020-11-28', 1, 1, 76, 1, 1, 2, '2020-11-28 06:54:56', '2020-11-28 07:03:11'),
(600, 309, 50000, NULL, '2020-11-28', 1, 1, 67, 5, 1, 2, '2020-11-28 07:36:25', '2020-11-29 01:54:49'),
(601, 310, 100000, NULL, '2020-11-28', 1, 1, 64, 5, 1, 2, '2020-11-28 08:01:50', '2020-11-29 01:54:49'),
(602, 311, 30000, NULL, '2020-11-29', 1, 1, 54, 1, 1, 2, '2020-11-29 03:10:25', '2020-11-29 03:32:02'),
(603, 312, 100000, NULL, '2020-11-29', 1, 1, 171, 1, 1, 2, '2020-11-29 03:12:02', '2020-11-29 03:32:02'),
(604, 313, 100000, NULL, '2020-11-29', 1, 1, 189, 1, 1, 2, '2020-11-29 04:59:19', '2020-11-29 05:04:05'),
(605, 314, 15000, NULL, '2020-11-29', 1, 1, 17, 1, 1, 2, '2020-11-29 05:05:47', '2020-11-29 05:09:07'),
(606, 315, 50000, NULL, '2020-11-29', 1, 1, 190, 1, 1, 2, '2020-11-29 05:36:16', '2020-11-29 05:53:26'),
(607, 316, 100000, NULL, '2020-11-29', 1, 1, 116, 5, 1, 2, '2020-11-29 06:15:24', '2020-11-29 06:24:22'),
(608, 317, 50000, NULL, '2020-11-29', 1, 1, 166, 1, 1, 2, '2020-11-29 06:27:54', '2020-11-29 06:45:08'),
(609, 318, 50000, NULL, '2020-11-29', 1, 1, 39, 2, 1, 2, '2020-11-29 08:12:54', '2020-11-29 12:12:57'),
(610, 319, 25000, NULL, '2020-11-29', 1, 1, 154, 1, 1, 2, '2020-11-29 08:18:10', '2020-11-29 09:30:08'),
(611, 320, 10000, NULL, '2020-11-29', 1, 1, 71, 1, 1, 2, '2020-11-29 08:26:28', '2020-11-29 09:30:08'),
(612, 321, 100000, NULL, '2020-11-30', 1, 1, 159, 1, 1, 2, '2020-11-30 02:22:15', '2020-11-30 05:10:31'),
(613, 322, 20000, NULL, '2020-11-30', 1, 1, 75, 1, 1, 2, '2020-11-30 05:21:09', '2020-11-30 05:29:20'),
(614, 323, 50000, NULL, '2020-11-30', 1, 1, 148, 1, 1, 2, '2020-11-30 05:56:28', '2020-11-30 06:00:33'),
(615, 324, 10000, NULL, '2020-11-30', 1, 1, 53, 5, 1, 2, '2020-11-30 06:00:43', '2020-11-30 07:00:16'),
(616, 325, 50000, NULL, '2020-11-30', 1, 1, 152, 5, 1, 2, '2020-11-30 06:21:45', '2020-11-30 07:00:16'),
(617, 326, 100000, NULL, '2020-11-30', 1, 1, 172, 5, 1, 2, '2020-11-30 08:06:21', '2020-12-01 01:21:05'),
(618, 327, 30000, NULL, '2020-11-30', 1, 1, 69, 2, 1, 2, '2020-11-30 08:10:38', '2020-12-07 02:53:21'),
(619, 328, 30000, NULL, '2020-11-30', 1, 1, 191, 2, 1, 2, '2020-11-30 08:30:22', '2020-12-01 01:57:14'),
(620, 330, 500000, NULL, '2020-11-30', 1, 1, 192, 1, 1, 2, '2020-11-30 08:37:35', '2020-11-30 08:41:51'),
(621, 329, 150000, NULL, '2020-11-30', 1, 1, 193, 5, 1, 2, '2020-11-30 08:49:57', '2020-12-01 01:22:27'),
(622, 331, 100000, NULL, '2020-11-30', 1, 1, 127, 5, 1, 2, '2020-11-30 08:55:46', '2020-12-01 01:22:27'),
(623, 334, 300000, NULL, '2020-12-01', 1, 1, 123, 5, 1, 2, '2020-12-01 04:48:46', '2020-12-01 06:06:02'),
(624, 333, 100000, NULL, '2020-12-01', 1, 1, 144, 2, 1, 2, '2020-12-01 04:49:15', '2020-12-02 02:41:16'),
(625, 335, 25000, NULL, '2020-12-01', 1, 1, 175, 5, 1, 2, '2020-12-01 05:09:15', '2020-12-01 06:06:02'),
(626, 336, 150000, NULL, '2020-12-01', 1, 1, 194, 1, 1, 2, '2020-12-01 06:02:42', '2020-12-01 07:12:04'),
(627, 337, 50000, NULL, '2020-12-01', 1, 1, 24, 2, 1, 2, '2020-12-01 07:58:56', '2020-12-02 02:41:37'),
(628, 338, 50000, NULL, '2020-12-01', 1, 1, 173, 1, 1, 2, '2020-12-01 08:13:44', '2020-12-02 01:10:16'),
(629, 339, 100000, NULL, '2020-12-01', 1, 1, 177, 1, 1, 2, '2020-12-01 08:18:18', '2020-12-02 01:10:16'),
(630, 340, 25000, NULL, '2020-12-01', 1, 1, 134, 5, 1, 2, '2020-12-01 08:21:34', '2020-12-02 03:16:43'),
(631, 341, 100000, NULL, '2020-12-01', 1, 1, 195, 5, 1, 2, '2020-12-01 08:28:47', '2020-12-02 05:28:07'),
(632, 343, 100000, NULL, '2020-12-02', 1, 1, 196, 1, 1, 2, '2020-12-02 04:40:17', '2020-12-02 05:23:41'),
(633, 344, 25000, NULL, '2020-12-02', 1, 1, 197, 1, 1, 2, '2020-12-02 04:41:26', '2020-12-02 05:23:41'),
(634, 345, 50000, NULL, '2020-12-02', 1, 1, 198, 5, 1, 2, '2020-12-02 05:14:10', '2020-12-02 05:28:35'),
(635, 346, 100000, NULL, '2020-12-02', 1, 1, 199, 1, 1, 2, '2020-12-02 05:18:38', '2020-12-02 05:24:13'),
(636, 347, 20000, NULL, '2020-12-02', 1, 1, 69, 2, 1, 2, '2020-12-02 05:31:54', '2020-12-03 04:50:07'),
(637, 348, 150000, NULL, '2020-12-02', 1, 1, 116, 1, 1, 2, '2020-12-02 05:43:32', '2020-12-02 05:49:56'),
(638, 349, 50000, NULL, '2020-12-02', 1, 1, 147, 2, 1, 2, '2020-12-02 09:38:13', '2020-12-03 04:50:11'),
(639, 351, 25000, NULL, '2020-12-03', 1, 1, 200, 1, 1, 2, '2020-12-03 03:06:42', '2020-12-03 03:08:54'),
(640, 352, 100000, NULL, '2020-12-05', 1, 1, 23, 5, 1, 2, '2020-12-05 03:04:20', '2020-12-05 04:15:48'),
(641, 353, 50000, NULL, '2020-12-05', 1, 1, 12, 1, 1, 2, '2020-12-05 03:11:37', '2020-12-05 03:23:23'),
(642, 354, 10000, NULL, '2020-12-05', 1, 1, 56, 1, 1, 2, '2020-12-05 03:13:36', '2020-12-05 03:23:23'),
(643, 355, 100000, NULL, '2020-12-05', 1, 1, 176, 1, 1, 2, '2020-12-05 03:17:10', '2020-12-05 03:23:23'),
(644, 356, 50000, NULL, '2020-12-05', 1, 1, 201, 2, 1, 2, '2020-12-05 08:13:41', '2020-12-05 08:58:19'),
(645, 357, 10000, NULL, '2020-12-05', 1, 1, 72, 2, 1, 2, '2020-12-05 08:22:40', '2020-12-05 08:58:25'),
(646, 358, 100000, NULL, '2020-12-05', 1, 1, 31, 5, 1, 2, '2020-12-05 08:33:31', '2020-12-08 03:56:51'),
(647, 359, 50000, NULL, '2020-12-05', 1, 1, 202, 5, 1, 2, '2020-12-05 09:08:28', '2020-12-06 02:17:24'),
(648, 360, 50000, NULL, '2020-12-05', 1, 1, 8, 5, 1, 2, '2020-12-05 09:13:29', '2020-12-06 02:17:24'),
(649, 361, 100000, NULL, '2020-12-05', 1, 1, 145, 1, 1, 2, '2020-12-05 09:16:36', '2020-12-06 01:14:13'),
(650, 362, 100000, NULL, '2020-12-05', 1, 1, 150, 1, 1, 2, '2020-12-05 09:24:59', '2020-12-06 01:14:13'),
(651, 364, 100000, NULL, '2020-12-06', 1, 1, 29, 5, 1, 2, '2020-12-06 05:05:19', '2020-12-06 05:08:45'),
(652, 365, 50000, NULL, '2020-12-06', 1, 1, 3, 2, 1, 2, '2020-12-06 07:46:56', '2020-12-06 16:12:59'),
(653, 366, 30000, NULL, '2020-12-06', 1, 1, 143, 5, 1, 2, '2020-12-06 09:49:49', '2020-12-07 02:49:26'),
(654, 363, 20000, NULL, '2020-12-06', 1, 1, 140, 5, 1, 2, '2020-12-06 09:57:41', '2020-12-07 02:49:26'),
(655, 367, 50000, NULL, '2020-12-06', 1, 1, 149, 2, 1, 2, '2020-12-06 10:02:03', '2020-12-06 16:13:05'),
(656, 368, 100000, NULL, '2020-12-06', 1, 1, 164, 1, 1, 2, '2020-12-06 10:07:00', '2020-12-07 01:11:00'),
(657, 369, 150000, NULL, '2020-12-06', 1, 1, 2, 1, 1, 2, '2020-12-06 10:11:01', '2020-12-07 01:11:00'),
(658, 370, 100000, 'براساس نوبت بارگیری شود', '2020-12-07', 1, 1, 127, 1, 1, 2, '2020-12-07 08:32:11', '2020-12-08 01:05:43'),
(659, 371, 75000, NULL, '2020-12-07', 1, 1, 203, 2, 1, 2, '2020-12-07 09:08:27', '2020-12-08 01:25:35'),
(660, 372, 60000, NULL, '2020-12-07', 1, 1, 204, 5, 1, 2, '2020-12-07 09:25:43', '2020-12-08 01:56:40'),
(661, 373, 25000, NULL, '2020-12-07', 1, 1, 205, 2, 1, 2, '2020-12-07 09:37:41', '2020-12-08 01:27:36'),
(662, 374, 10000, NULL, '2020-12-07', 1, 1, 71, 2, 1, 2, '2020-12-07 09:47:26', '2020-12-08 01:29:35'),
(663, 375, 10000, NULL, '2020-12-07', 1, 1, 15, 2, 1, 2, '2020-12-07 09:52:36', '2020-12-08 01:31:22'),
(664, 376, 10000, NULL, '2020-12-07', 1, 1, 55, 5, 1, 2, '2020-12-07 09:58:49', '2020-12-08 01:56:40'),
(665, 377, 30000, NULL, '2020-12-07', 1, 1, 206, 5, 1, 2, '2020-12-07 10:22:19', '2020-12-08 01:56:40'),
(666, 378, 50000, NULL, '2020-12-07', 1, 1, 207, 2, 1, 2, '2020-12-07 10:27:40', '2020-12-08 01:33:15'),
(667, 379, 150000, NULL, '2020-12-08', 1, 0, 116, 1, 1, 2, '2020-12-08 10:29:45', '2020-12-08 10:29:45'),
(668, 380, 30000, NULL, '2020-12-08', 1, 0, 32, 2, 1, 2, '2020-12-08 10:36:33', '2020-12-08 10:36:33'),
(669, 381, 50000, NULL, '2020-12-08', 1, 0, 167, 2, 1, 2, '2020-12-08 10:46:37', '2020-12-08 10:46:37'),
(670, 383, 25000, NULL, '2020-12-08', 1, 0, 208, 2, 1, 2, '2020-12-08 11:04:07', '2020-12-08 11:04:07'),
(671, 384, 30000, NULL, '2020-12-08', 1, 0, 8, 5, 1, 2, '2020-12-08 11:21:56', '2020-12-08 11:21:56'),
(672, 382, 20000, NULL, '2020-12-08', 1, 0, 138, 5, 1, 2, '2020-12-08 11:22:44', '2020-12-08 11:22:44');

-- --------------------------------------------------------

--
-- Table structure for table `owners`
--

CREATE TABLE `owners` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `national_id` varchar(11) COLLATE utf8mb4_unicode_ci NOT NULL,
  `zip_code` varchar(10) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `owners`
--

INSERT INTO `owners` (`id`, `name`, `national_id`, `zip_code`, `created_at`, `updated_at`) VALUES
(1, 'شرکت قند هگمتان', '10861092061', '6539116386', '2020-02-01 07:13:47', '2020-02-01 07:13:47'),
(3, 'شرکت مادر تخصصی بازرگانی دولتی ایران', '14002789339', '1431663651', '2020-02-25 06:57:14', '2020-02-25 06:57:14');

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE `permissions` (
  `id` int(10) UNSIGNED NOT NULL,
  `permit` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`id`, `permit`, `name`, `created_at`, `updated_at`) VALUES
(1, 'order@create', 'ایجاد حواله', NULL, NULL),
(2, 'order@update', 'ویرایش حواله', NULL, NULL),
(3, 'order@index', 'مشاهده حواله ها', NULL, NULL),
(4, 'order@delete', 'حذف حواله', NULL, NULL),
(5, 'costumer@index', 'مشاهده مشتری ها', NULL, NULL),
(6, 'costumer@create', 'ایجاد مشتری', NULL, NULL),
(7, 'costumer@update', 'ویرایش مشتری', NULL, NULL),
(8, 'costumer@delete', 'حذف مشتری', NULL, NULL),
(9, 'owner@index', 'مشاهده مالکین', NULL, NULL),
(10, 'owner@create', 'ایجاد مالک', NULL, NULL),
(11, 'owner@update', 'ویرایش مالک', NULL, NULL),
(12, 'owner@delete', 'حذف مالک', NULL, NULL),
(13, 'transportation@index', 'مشاهده باربری ها', NULL, NULL),
(14, 'transportation@create', 'ایجاد باربری', NULL, NULL),
(15, 'transportation@update', 'ویرایش باربری', NULL, NULL),
(16, 'transportation@delete', 'حذف باربری', NULL, NULL),
(17, 'user@all', 'کاربران', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `permission_user`
--

CREATE TABLE `permission_user` (
  `user_id` int(10) UNSIGNED NOT NULL,
  `permission_id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `permission_user`
--

INSERT INTO `permission_user` (`user_id`, `permission_id`, `created_at`, `updated_at`) VALUES
(1, 1, NULL, NULL),
(1, 2, NULL, NULL),
(1, 3, NULL, NULL),
(1, 4, NULL, NULL),
(1, 5, NULL, NULL),
(1, 6, NULL, NULL),
(1, 7, NULL, NULL),
(1, 8, NULL, NULL),
(1, 9, NULL, NULL),
(1, 10, NULL, NULL),
(1, 11, NULL, NULL),
(1, 12, NULL, NULL),
(1, 13, NULL, NULL),
(1, 14, NULL, NULL),
(1, 15, NULL, NULL),
(1, 16, NULL, NULL),
(1, 17, NULL, NULL),
(10, 1, NULL, NULL),
(10, 2, NULL, NULL),
(10, 3, NULL, NULL),
(10, 4, NULL, NULL),
(10, 5, NULL, NULL),
(10, 6, NULL, NULL),
(10, 7, NULL, NULL),
(10, 8, NULL, NULL),
(10, 9, NULL, NULL),
(10, 10, NULL, NULL),
(10, 11, NULL, NULL),
(10, 12, NULL, NULL),
(10, 13, NULL, NULL),
(10, 14, NULL, NULL),
(10, 15, NULL, NULL),
(10, 16, NULL, NULL),
(10, 17, NULL, NULL),
(11, 3, NULL, NULL),
(12, 3, NULL, NULL),
(13, 3, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `transportations`
--

CREATE TABLE `transportations` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(30) COLLATE utf8mb4_unicode_ci NOT NULL,
  `manager` varchar(30) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `transportations`
--

INSERT INTO `transportations` (`id`, `name`, `manager`, `created_at`, `updated_at`) VALUES
(1, 'سبزدشت', 'بیاتی', '2020-02-01 06:15:20', '2020-02-01 06:15:20'),
(2, 'ثمربار', 'امیربیگی', '2020-02-01 06:15:34', '2020-02-01 06:15:34'),
(5, 'بهران شفق', 'عزیزیان', '2020-10-01 02:16:39', '2020-10-01 02:16:39');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `username` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `is_active` tinyint(1) NOT NULL,
  `transportation_id` int(10) UNSIGNED DEFAULT NULL,
  `year_id` int(10) UNSIGNED DEFAULT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `username`, `password`, `is_active`, `transportation_id`, `year_id`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'سعید عزیزی آذر', 'عزیزی', '$2y$10$RwUOSh.mXG2xJ2IvwvEfQOGaQrpnjzndvYbijyPoJuY3tofjO3w/i', 1, NULL, 2, 'PmrxGnbtTWr3ZPklKZ74RF97O1c0Osg5x2A3m2flIyRBqRvLddeDrynf3xz6', NULL, '2020-11-11 07:52:52'),
(10, 'محمد صفری', 'صفری', '$2y$10$9cd0r1mEaakcpXyosB1qXO8eP3F/DSt.fKq4Xb13LsglzFzB/.Coy', 1, NULL, 2, '7hO1esPHgnMG04tj1TUCdoY94EAgs2bO7KzDawdqIFt1BeNjo68ZP3LBC9uv', '2020-03-07 01:12:32', '2020-11-09 08:46:56'),
(11, 'باربری سبزدشت', 'سبزدشت', '$2y$10$wjnNszlKyGkC3fQxc0fE0evO8KdDlTqgTFx1Z0On/7xoyHmahhxNq', 1, 1, NULL, 'uSyTmayIRiFJYPwN6aMKGxtxF3pQBYx6ja1sqzr0qrB6zLtxMCGk1Qfo7It0', '2020-03-07 01:13:51', '2020-11-22 06:56:37'),
(12, 'باربری ثمربار', 'ثمربار', '$2y$10$M7V5azsQ0RVQMqZ7q1KPnuI.8Qo3xY4zoNX1TKY8UufUComt.bm1m', 1, 2, NULL, 'YtcJMOLA6rQZeinwchT4wPE8HCHzZZI9aHgerAaGyHC6FI9W5yfO9ZAmQOV0', '2020-03-07 01:14:41', '2020-06-11 00:31:52'),
(13, 'بهران شفق', 'عزیزیان', '$2y$10$DvzW85VSe6PLnYLFXdNmQeKdS414R2H.GeiHiCbrp9mRqmZ.NrO2q', 1, 5, NULL, 'ooAjyvQjOMWgRvleWdZa8k9nG1cXaeLUPyKqSZwzxfE5V7AalWLcTrUU1wNL', '2020-10-01 02:17:27', '2020-10-01 02:17:27');

-- --------------------------------------------------------

--
-- Table structure for table `years`
--

CREATE TABLE `years` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `start` date NOT NULL,
  `end` date NOT NULL,
  `defult` tinyint(1) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `years`
--

INSERT INTO `years` (`id`, `name`, `start`, `end`, `defult`) VALUES
(1, '1398 - 1399', '2019-09-22', '2020-09-21', 0),
(2, '1399 - 1400', '2020-09-22', '2021-09-21', 1);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `costumers`
--
ALTER TABLE `costumers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `orders`
--
ALTER TABLE `orders`
  ADD PRIMARY KEY (`id`),
  ADD KEY `costumer_id` (`costumer_id`),
  ADD KEY `transportation_id` (`transportation_id`),
  ADD KEY `owner_id` (`owner_id`),
  ADD KEY `year_id` (`year_id`);

--
-- Indexes for table `owners`
--
ALTER TABLE `owners`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `permissions`
--
ALTER TABLE `permissions`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `permission_user`
--
ALTER TABLE `permission_user`
  ADD PRIMARY KEY (`user_id`,`permission_id`),
  ADD KEY `permission_id` (`permission_id`);

--
-- Indexes for table `transportations`
--
ALTER TABLE `transportations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD KEY `transportation_id` (`transportation_id`),
  ADD KEY `year_id` (`year_id`);

--
-- Indexes for table `years`
--
ALTER TABLE `years`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `costumers`
--
ALTER TABLE `costumers`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=209;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `orders`
--
ALTER TABLE `orders`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=673;

--
-- AUTO_INCREMENT for table `owners`
--
ALTER TABLE `owners`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `permissions`
--
ALTER TABLE `permissions`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `transportations`
--
ALTER TABLE `transportations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `years`
--
ALTER TABLE `years`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `orders`
--
ALTER TABLE `orders`
  ADD CONSTRAINT `orders_ibfk_1` FOREIGN KEY (`costumer_id`) REFERENCES `costumers` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `orders_ibfk_2` FOREIGN KEY (`owner_id`) REFERENCES `owners` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `orders_ibfk_3` FOREIGN KEY (`transportation_id`) REFERENCES `transportations` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `orders_ibfk_4` FOREIGN KEY (`year_id`) REFERENCES `years` (`id`) ON UPDATE CASCADE;

--
-- Constraints for table `permission_user`
--
ALTER TABLE `permission_user`
  ADD CONSTRAINT `permission_user_ibfk_1` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `permission_user_ibfk_2` FOREIGN KEY (`permission_id`) REFERENCES `permissions` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `users`
--
ALTER TABLE `users`
  ADD CONSTRAINT `users_ibfk_1` FOREIGN KEY (`transportation_id`) REFERENCES `transportations` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `users_ibfk_2` FOREIGN KEY (`year_id`) REFERENCES `years` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
